{"<pad>": 0, "<bos>": 1, "<eos>": 2, "go.": 3, "hi.": 4, "run!": 5, "run.": 6, "who?": 7, "wow!": 8, "duck!": 9, "fire!": 10, "help!": 11, "hide.": 12, "jump!": 13, "jump.": 14, "stop!": 15, "wait!": 16, "wait.": 17, "begin.": 18, "go": 19, "on.": 20, "hello!": 21, "hello.": 22, "i": 23, "see.": 24, "try.": 25, "won!": 26, "won.": 27, "oh": 28, "no!": 29, "relax.": 30, "smile.": 31, "attack!": 32, "buy": 33, "it.": 34, "cheers!": 35, "eat": 36, "get": 37, "up.": 38, "now.": 39, "got": 40, "it!": 41, "it?": 42, "hop": 43, "in.": 44, "hug": 45, "me.": 46, "fell.": 47, "fled.": 48, "hunt.": 49, "knit.": 50, "know.": 51, "left.": 52, "lied.": 53, "lost.": 54, "paid.": 55, "pass.": 56, "quit.": 57, "swim.": 58, "i'm": 59, "ok.": 60, "listen.": 61, "no": 62, "way!": 63, "really?": 64, "thanks.": 65, "try": 66, "we": 67, "ask": 68, "tom.": 69, "him.": 70, "awesome!": 71, "awesome.": 72, "be": 73, "calm.": 74, "cool.": 75, "fair.": 76, "kind.": 77, "nice.": 78, "beat": 79, "burn": 80, "bury": 81, "call": 82, "us.": 83, "come": 84, "on!": 85, "drop": 86, "fold": 87, "out!": 88, "out.": 89, "away!": 90, "away.": 91, "back.": 92, "home.": 93, "slow.": 94, "goodbye!": 95, "goodbye.": 96, "hang": 97, "he": 98, "runs.": 99, "help": 100, "me!": 101, "hold": 102, "how": 103, "agree.": 104, "cried.": 105, "dozed.": 106, "drive.": 107, "fired.": 108, "froze.": 109, "smoke.": 110, "snore.": 111, "stink.": 112, "stood.": 113, "swore.": 114, "tried.": 115, "waved.": 116, "i'll": 117, "fat.": 118, "fit.": 119, "hit!": 120, "ill.": 121, "mad.": 122, "sad.": 123, "shy.": 124, "wet.": 125, "it's": 126, "join": 127, "keep": 128, "kick": 129, "kill": 130, "kiss": 131, "lie": 132, "low.": 133, "lock": 134, "look": 135, "me,": 136, "too.": 137, "move": 138, "open": 139, "pair": 140, "perfect!": 141, "pull": 142, "push": 143, "see": 144, "you!": 145, "you.": 146, "show": 147, "shut": 148, "up!": 149, "sign": 150, "skip": 151, "so": 152, "long.": 153, "take": 154, "tell": 155, "tom": 156, "wake": 157, "wash": 158, "care.": 159, "welcome.": 160, "who": 161, "won?": 162, "you": 163, "win.": 164, "aim": 165, "high.": 166, "am": 167, "fat?": 168, "them.": 169, "back": 170, "off!": 171, "off.": 172, "a": 173, "man.": 174, "brave.": 175, "brief.": 176, "still.": 177, "buzz": 178, "can": 179, "go?": 180, "cheer": 181, "cool": 182, "cover": 183, "drive": 184, "find": 185, "fix": 186, "this.": 187, "down!": 188, "down.": 189, "lost!": 190, "real!": 191, "ahead!": 192, "ahead.": 193, "good": 194, "job!": 195, "grab": 196, "have": 197, "fun.": 198, "spoke.": 199, "tries.": 200, "he's": 201, "hi,": 202, "guys.": 203, "cute!": 204, "deep?": 205, "nice!": 206, "hurry": 207, "cursed.": 208, "did": 209, "failed.": 210, "forgot.": 211, "goofed.": 212, "helped.": 213, "jumped.": 214, "looked.": 215, "moaned.": 216, "nodded.": 217, "obeyed.": 218, "phoned.": 219, "refuse.": 220, "rested.": 221, "saw": 222, "sighed.": 223, "smiled.": 224, "stayed.": 225, "talked.": 226, "use": 227, "pay.": 228, "bald.": 229, "busy.": 230, "cold.": 231, "deaf.": 232, "done.": 233, "fast.": 234, "fine.": 235, "free.": 236, "full.": 237, "game.": 238, "glad.": 239, "good.": 240, "late.": 241, "lazy.": 242, "okay.": 243, "rich.": 244, "safe.": 245, "sick.": 246, "sure.": 247, "tall.": 248, "thin.": 249, "tidy.": 250, "ugly.": 251, "weak.": 252, "well.": 253, "i've": 254, "it": 255, "helps.": 256, "hurts.": 257, "works.": 258, "his.": 259, "hot.": 260, "new.": 261, "odd.": 262, "red.": 263, "leave": 264, "let's": 265, "go!": 266, "marry": 267, "may": 268, "nice": 269, "now": 270, "prove": 271, "run": 272, "save": 273, "say": 274, "what?": 275, "she": 276, "came.": 277, "died.": 278, "sit": 279, "here.": 280, "speak": 281, "speed": 282, "stand": 283, "stop": 284, "taste": 285, "terrific!": 286, "they": 287, "knew.": 288, "lies.": 289, "went.": 290, "tom's": 291, "too": 292, "touch": 293, "trust": 294, "some.": 295, "warn": 296, "watch": 297, "we'll": 298, "we're": 299, "what": 300, "for?": 301, "fun!": 302, "i?": 303, "came?": 304, "died?": 305, "fell?": 306, "lost?": 307, "paid?": 308, "quit?": 309, "who's": 310, "he?": 311, "write": 312, "after": 313, "aim.": 314, "cute?": 315, "late?": 316, "answer": 317, "honest.": 318, "seated.": 319, "strong.": 320, "birds": 321, "fly.": 322, "bless": 323, "calm": 324, "catch": 325, "chill": 326, "choose": 327, "over.": 328, "soon.": 329, "win?": 330, "do": 331, "dogs": 332, "bark.": 333, "don't": 334, "ask.": 335, "cry.": 336, "die.": 337, "lie.": 338, "excuse": 339, "me?": 340, "fantastic!": 341, "feel": 342, "film": 343, "follow": 344, "forget": 345, "job.": 346, "saw.": 347, "going.": 348, "ready.": 349, "faster.": 350, "for": 351, "inside.": 352, "to": 353, "bed.": 354, "luck.": 355, "that.": 356, "hands": 357, "is": 358, "old.": 359, "dj.": 360, "mine.": 361, "sexy.": 362, "head": 363, "east.": 364, "west.": 365, "here": 366, "am.": 367, "here's": 368, "fire.": 369, "awful!": 370, "weird!": 371, "how's": 372, "tom?": 373, "humor": 374, "beg": 375, "blinked.": 376, "ski.": 377, "cheated.": 378, "cheered.": 379, "crashed.": 380, "cringed.": 381, "escaped.": 382, "exhaled.": 383, "fainted.": 384, "gave": 385, "giggled.": 386, "give": 387, "grinned.": 388, "groaned.": 389, "had": 390, "hate": 391, "hit": 392, "hope": 393, "so.": 394, "hurried.": 395, "inhaled.": 396, "knew": 397, "like": 398, "lost": 399, "love": 400, "made": 401, "mean": 402, "must": 403, "need": 404, "noticed.": 405, "promise.": 406, "relaxed.": 407, "retired.": 408, "said": 409, "no.": 410, "one.": 411, "tripped.": 412, "want": 413, "was": 414, "will": 415, "woke": 416, "i'd": 417, "leave.": 418, "call.": 419, "come.": 420, "cook.": 421, "help.": 422, "live.": 423, "obey.": 424, "pack.": 425, "sing.": 426, "stay.": 427, "stop.": 428, "talk.": 429, "walk.": 430, "work.": 431, "leo.": 432, "cop.": 433, "alive.": 434, "alone.": 435, "angry.": 436, "armed.": 437, "awake.": 438, "blind.": 439, "broke.": 440, "clean.": 441, "crazy.": 442, "cured.": 443, "dirty.": 444, "dizzy.": 445, "drunk.": 446, "dying.": 447, "early.": 448, "first.": 449, "fussy.": 450, "loyal.": 451, "lucky.": 452, "lying.": 453, "naked.": 454, "needy.": 455, "picky.": 456, "quiet.": 457, "ready!": 458, "right.": 459, "short.": 460, "sober.": 461, "sorry.": 462, "stuck.": 463, "timid.": 464, "tired.": 465, "tough.": 466, "yours.": 467, "ok?": 468, "in?": 469, "bad?": 470, "far?": 471, "hot?": 472, "red?": 473, "you?": 474, "burned.": 475, "snowed.": 476, "stinks.": 477, "worked.": 478, "8:30.": 479, "tv.": 480, "dark.": 481, "dead.": 482, "easy.": 483, "food.": 484, "hard.": 485, "hers.": 486, "open.": 487, "ours.": 488, "sand.": 489, "time.": 490, "true!": 491, "jump": 492, "warm.": 493, "let": 494, "be.": 495, "me": 496, "us": 497, "eat.": 498, "back!": 499, "loosen": 500, "shot!": 501, "of": 502, "course!": 503, "course.": 504, "please!": 505, "pardon": 506, "read": 507, "rest": 508, "\"aah.\"": 509, "above.": 510, "below.": 511, "seize": 512, "him!": 513, "seriously?": 514, "walks.": 515, "she's": 516, "tight.": 517, "slow": 518, "start": 519, "stay": 520, "step": 521, "that!": 522, "care!": 523, "thank": 524, "that's": 525, "then": 526, "swam.": 527, "time's": 528, "cooks.": 529, "knows.": 530, "rocks.": 531, "voted.": 532, "again.": 533, "turn": 534, "unlock": 535, "wait": 536, "way": 537, "agreed.": 538, "waited.": 539, "walked.": 540, "yawned.": 541, "men.": 542, "well": 543, "done!": 544, "what's": 545, "up?": 546, "cares?": 547, "knows?": 548, "who'll": 549, "ill?": 550, "wonderful!": 551, "idiot!": 552, "smell.": 553, "start.": 554, "you're": 555, "higher.": 556, "all": 557, "aboard!": 558, "clear?": 559, "dying?": 560, "early?": 561, "fired?": 562, "first?": 563, "hired?": 564, "ready?": 565, "right?": 566, "wrong?": 567, "are": 568, "anyone.": 569, "around.": 570, "careful!": 571, "careful.": 572, "content.": 573, "on": 574, "patient.": 575, "prudent.": 576, "serious.": 577, "bottoms": 578, "breathe": 579, "bring": 580, "wine.": 581, "come?": 582, "help?": 583, "sing?": 584, "stay?": 585, "carry": 586, "check": 587, "along.": 588, "in!": 589, "quick!": 590, "cut": 591, "destroy": 592, "dig": 593, "snore?": 594, "men": 595, "cry?": 596, "fret.": 597, "look.": 598, "move!": 599, "move.": 600, "push.": 601, "rush.": 602, "talk!": 603, "duty": 604, "calls.": 605, "face": 606, "facts!": 607, "fill": 608, "forgive": 609, "life!": 610, "moving.": 611, "outside.": 612, "warm": 613, "at": 614, "hung": 615, "here!": 616, "poor.": 617, "reacted.": 618, "swiss.": 619, "smart.": 620, "north.": 621, "south.": 622, "is!": 623, "is.": 624, "clever!": 625, "tragic!": 626, "work?": 627, "admit": 628, "human.": 629, "broke": 630, "built": 631, "read.": 632, "can't": 633, "canceled.": 634, "chuckled.": 635, "disagree.": 636, "worry.": 637, "doubt": 638, "enjoy": 639, "envy": 640, "her.": 641, "exercise.": 642, "bad.": 643, "felt": 644, "fixed": 645, "flinched.": 646, "found": 647, "an": 648, "a.": 649, "hurt.": 650, "shot.": 651, "guess": 652, "hear": 653, "not.": 654, "hurt": 655, "know": 656, "left": 657, "art.": 658, "tea.": 659, "liked": 660, "listened.": 661, "loved": 662, "two.": 663, "met": 664, "air.": 665, "ice.": 666, "objected.": 667, "panicked.": 668, "promised.": 669, "ran": 670, "relented.": 671, "remember.": 672, "yes.": 673, "sat": 674, "screamed.": 675, "shrugged.": 676, "squinted.": 677, "survived.": 678, "threw": 679, "told": 680, "tried": 681, "one!": 682, "last.": 683, "whistled.": 684, "won't": 685, "work": 686, "wrote": 687, "accept.": 688, "check.": 689, "hurry.": 690, "shoot.": 691, "stand.": 692, "girl.": 693, "hero.": 694, "liar.": 695, "monk.": 696, "twin.": 697, "amused.": 698, "better.": 699, "biased.": 700, "buying.": 701, "chubby.": 702, "coming.": 703, "direct.": 704, "doomed.": 705, "eating.": 706, "famous.": 707, "greedy.": 708, "hiding.": 709, "humble.": 710, "hungry!": 711, "hungry.": 712, "immune.": 713, "in": 714, "joking.": 715, "loaded.": 716, "lonely.": 717, "losing.": 718, "normal.": 719, "not": 720, "paying.": 721, "pooped.": 722, "ruined.": 723, "shaken.": 724, "single.": 725, "skinny.": 726, "sleepy!": 727, "sneaky.": 728, "soaked.": 729, "strict.": 730, "taller.": 731, "thirty.": 732, "trying.": 733, "unsure.": 734, "unwell.": 735, "wasted.": 736, "ignore": 737, "mad?": 738, "busy?": 739, "tall?": 740, "blue?": 741, "done?": 742, "free?": 743, "hard?": 744, "love?": 745, "nice?": 746, "safe?": 747, "time?": 748, "true?": 749, "that": 750, "so?": 751, "happens.": 752, "7:30.": 753, "matters.": 754, "big.": 755, "went": 756, "it'll": 757, "burn.": 758, "heal.": 759, "fad.": 760, "fox.": 761, "awful.": 762, "begun.": 763, "bogus.": 764, "cheap.": 765, "clear.": 766, "close.": 767, "funny.": 768, "green.": 769, "magic.": 770, "my": 771, "cd.": 772, "night.": 773, "phony.": 774, "safer.": 775, "sweet.": 776, "there.": 777, "water.": 778, "weird.": 779, "wrong.": 780, "jesus": 781, "wept.": 782, "just": 783, "quiet!": 784, "town.": 785, "him": 786, "chat.": 787, "kiss.": 788, "pray.": 789, "vote.": 790, "lighten": 791, "alert.": 792, "mama": 793, "never": 794, "mind!": 795, "comment.": 796, "kidding?": 797, "problem!": 798, "problem.": 799, "oh,": 800, "once": 801, "pick": 802, "please": 803, "sit.": 804, "quiet": 805, "replace": 806, "please.": 807, "scoot": 808, "sing": 809, "smell": 810, "sharp.": 811, "aside.": 812, "study": 813, "more.": 814, "bus.": 815, "nap.": 816, "cover!": 817, "notes.": 818, "these.": 819, "talk": 820, "boy!": 821, "all.": 822, "cheat.": 823, "they're": 824, "this": 825, "time": 826, "flies.": 827, "agrees.": 828, "bit": 829, "cooked.": 830, "dances.": 831, "drinks.": 832, "drives.": 833, "gasped.": 834, "snores.": 835, "winced.": 836, "yelled.": 837, "tom'll": 838, "gone.": 839, "mean.": 840, "harder.": 841, "unscrew": 842, "bit.": 843, "sec.": 844, "war": 845, "cds.": 846, "fail.": 847, "boys.": 848, "even.": 849, "sunk.": 850, "day!": 851, "new?": 852, "where": 853, "we?": 854, "cooked?": 855, "has": 856, "phoned?": 857, "stayed?": 858, "here?": 859, "next?": 860, "sick?": 861, "that?": 862, "why": 863, "bother?": 864, "called?": 865, "decide.": 866, "missed.": 867, "you've": 868, "pretty?": 869, "stupid?": 870, "taller?": 871, "anyone": 872, "home?": 873, "hurt?": 874, "sad?": 875, "anybody.": 876, "cheerful.": 877, "creative.": 878, "discreet.": 879, "friendly.": 880, "generous.": 881, "merciful.": 882, "prepared.": 883, "punctual.": 884, "ruthless.": 885, "sensible.": 886, "specific.": 887, "thorough.": 888, "watchful.": 889, "yourself.": 890, "beer's": 891, "break": 892, "hat.": 893, "son.": 894, "begin?": 895, "wait?": 896, "stop?": 897, "talk?": 898, "see?": 899, "ski?": 900, "try?": 901, "cancel": 902, "clean": 903, "off": 904, "comfort": 905, "cook": 906, "count": 907, "deal": 908, "eat?": 909, "again!": 910, "bowl?": 911, "fish?": 912, "mind?": 913, "your": 914, "argue.": 915, "blink.": 916, "fight.": 917, "gloat.": 918, "laugh.": 919, "leave!": 920, "panic!": 921, "shoot!": 922, "shout.": 923, "speak.": 924, "stare.": 925, "with": 926, "finish": 927, "flip": 928, "coin.": 929, "changed.": 930, "dressed.": 931, "over": 932, "started.": 933, "the": 934, "box.": 935, "home": 936, "sleep.": 937, "seat.": 938, "beer.": 939, "met?": 940, "grew": 941, "come!": 942, "guts.": 943, "helps": 944, "insisted.": 945, "eight.": 946, "hated.": 947, "nasty.": 948, "young.": 949, "loves": 950, "needs": 951, "resigned.": 952, "stood": 953, "stutters.": 954, "hunk.": 955, "jerk.": 956, "nerd.": 957, "slob.": 958, "asleep.": 959, "faking.": 960, "age.": 961, "hello": 962, "are!": 963, "are.": 964, "here,": 965, "curious!": 966, "life?": 967, "strange!": 968, "adore": 969, "also": 970, "apologize.": 971, "asked": 972, "assume": 973, "bought": 974, "buried": 975, "burned": 976, "came": 977, "dance.": 978, "share.": 979, "say.": 980, "caught": 981, "chose": 982, "confessed.": 983, "could": 984, "cry": 985, "lot.": 986, "class.": 987, "didn't": 988, "disagreed.": 989, "dozed": 990, "drank": 991, "beans.": 992, "bread.": 993, "fruit.": 994, "exercised.": 995, "blue.": 996, "fell": 997, "dumb.": 998, "fear.": 999, "fired": 1000, "bored.": 1001, "fined.": 1002, "upset.": 1003, "grow": 1004, "rice.": 1005, "dogs.": 1006, "fish.": 1007, "golf.": 1008, "kids.": 1009, "mice.": 1010, "milk.": 1011, "hated": 1012, "$300.": 1013, "cash.": 1014, "eyes.": 1015, "news.": 1016, "heard": 1017, "hesitated.": 1018, "hired": 1019, "both.": 1020, "cake.": 1021, "cats.": 1022, "jazz.": 1023, "math.": 1024, "rock.": 1025, "live": 1026, "face.": 1027, "mary.": 1028, "life.": 1029, "soup.": 1030, "messed": 1031, "nailed": 1032, "glue.": 1033, "needed": 1034, "bet.": 1035, "often": 1036, "oppose": 1037, "pay": 1038, "taxes.": 1039, "protested.": 1040, "lips.": 1041, "recovered.": 1042, "regret": 1043, "saved": 1044, "dog.": 1045, "sell": 1046, "cars.": 1047, "should": 1048, "gas.": 1049, "snickered.": 1050, "struggled.": 1051, "succeeded.": 1052, "surrender.": 1053, "waited": 1054, "eggs.": 1055, "soap.": 1056, "hired.": 1057, "moved.": 1058, "naive.": 1059, "third.": 1060, "washed": 1061, "went,": 1062, "won": 1063, "attend.": 1064, "change.": 1065, "manage.": 1066, "scream.": 1067, "baker.": 1068, "child.": 1069, "medic.": 1070, "widow.": 1071, "set.": 1072, "ashamed.": 1073, "baffled.": 1074, "blessed.": 1075, "certain.": 1076, "chicken.": 1077, "cooking.": 1078, "correct.": 1079, "curious.": 1080, "dancing.": 1081, "dieting.": 1082, "driving.": 1083, "engaged.": 1084, "excited.": 1085, "falling.": 1086, "fasting.": 1087, "finicky.": 1088, "frantic.": 1089, "furious.": 1090, "healthy.": 1091, "humming.": 1092, "jail.": 1093, "love.": 1094, "jealous.": 1095, "jittery.": 1096, "kidding.": 1097, "leaving.": 1098, "married.": 1099, "nervous.": 1100, "neutral.": 1101, "fool.": 1102, "duty.": 1103, "popular.": 1104, "psyched.": 1105, "psychic.": 1106, "puzzled.": 1107, "reading.": 1108, "selfish.": 1109, "shocked.": 1110, "sincere.": 1111, "sloshed.": 1112, "smashed.": 1113, "starved.": 1114, "staying.": 1115, "stuffed.": 1116, "stumped.": 1117, "stunned.": 1118, "talking.": 1119, "teasing.": 1120, "law.": 1121, "thirsty.": 1122, "through.": 1123, "touched.": 1124, "trapped.": 1125, "unarmed.": 1126, "unhappy.": 1127, "unlucky.": 1128, "up": 1129, "next.": 1130, "useless.": 1131, "wealthy.": 1132, "winning.": 1133, "working.": 1134, "worried.": 1135, "lazy?": 1136, "nuts?": 1137, "rich?": 1138, "sure?": 1139, "well?": 1140, "clean?": 1141, "fatal?": 1142, "legal?": 1143, "small?": 1144, "yours?": 1145, "gone?": 1146, "all?": 1147, "art?": 1148, "happened.": 1149, "foggy.": 1150, "rain.": 1151, "snow.": 1152, "flat.": 1153, "loud.": 1154, "break.": 1155, "50": 1156, "yen.": 1157, "french.": 1158, "monday.": 1159, "doll.": 1160, "fact.": 1161, "fake.": 1162, "gift.": 1163, "joke.": 1164, "pipe.": 1165, "rule.": 1166, "scam.": 1167, "sign.": 1168, "song.": 1169, "trap.": 1170, "broken.": 1171, "cloudy.": 1172, "futile.": 1173, "ironic.": 1174, "locked.": 1175, "use.": 1176, "poison.": 1177, "secret.": 1178, "silent.": 1179, "simple.": 1180, "spring.": 1181, "stupid.": 1182, "tricky.": 1183, "urgent.": 1184, "warmer.": 1185, "across.": 1186, "drink.": 1187, "party.": 1188, "split.": 1189, "life": 1190, "closer.": 1191, "lunch": 1192, "make": 1193, "list.": 1194, "wish.": 1195, "many": 1196, "smoke?": 1197, "memorize": 1198, "money": 1199, "talks.": 1200, "lift?": 1201, "timing.": 1202, "means": 1203, "one": 1204, "nobody": 1205, "ok,": 1206, "paper": 1207, "burns.": 1208, "card.": 1209, "date.": 1210, "plants": 1211, "grow.": 1212, "clap.": 1213, "pray": 1214, "press": 1215, "enter.": 1216, "put": 1217, "record": 1218, "release": 1219, "remain": 1220, "remember": 1221, "return": 1222, "send": 1223, "settle": 1224, "shake": 1225, "leg.": 1226, "shall": 1227, "blushed.": 1228, "sleep": 1229, "still!": 1230, "stick": 1231, "crying.": 1232, "surprise": 1233, "bath.": 1234, "bite.": 1235, "rest.": 1236, "slowly.": 1237, "tea,": 1238, "icky.": 1239, "lame.": 1240, "true.": 1241, "wise.": 1242, "there": 1243, "there's": 1244, "hugged.": 1245, "kissed.": 1246, "think": 1247, "by.": 1248, "coughed.": 1249, "drowned.": 1250, "guessed.": 1251, "cute.": 1252, "glum.": 1253, "grim.": 1254, "huge.": 1255, "neat.": 1256, "numb.": 1257, "nuts.": 1258, "rude.": 1259, "slim.": 1260, "vain.": 1261, "wary.": 1262, "laughed.": 1263, "refused.": 1264, "says": 1265, "shot": 1266, "sweated.": 1267, "took": 1268, "hit.": 1269, "watched.": 1270, "lose.": 1271, "great.": 1272, "older.": 1273, "tom,": 1274, "caution.": 1275, "vote": 1276, "walk": 1277, "evil.": 1278, "hell.": 1279, "cold?": 1280, "good?": 1281, "ate": 1282, "hear.": 1283, "meet.": 1284, "meat.": 1285, "miss": 1286, "act.": 1287, "split": 1288, "happy.": 1289, "saved.": 1290, "twins.": 1291, "bore!": 1292, "dope!": 1293, "drag!": 1294, "dump.": 1295, "fool!": 1296, "jerk!": 1297, "joke!": 1298, "mess!": 1299, "pity!": 1300, "what'd": 1301, "do?": 1302, "this?": 1303, "where's": 1304, "drew": 1305, "owns": 1306, "stopped?": 1307, "cook?": 1308, "going?": 1309, "there?": 1310, "whose": 1311, "fit?": 1312, "you'll": 1313, "nuts!": 1314, "sick!": 1315, "car": 1316, "dog": 1317, "abandon": 1318, "act": 1319, "correct?": 1320, "invited?": 1321, "anybody": 1322, "anything": 1323, "alone?": 1324, "broke?": 1325, "bald?": 1326, "deaf?": 1327, "lame?": 1328, "okay?": 1329, "wise?": 1330, "arm": 1331, "avoid": 1332, "sweets.": 1333, "attentive.": 1334, "confident.": 1335, "merciless.": 1336, "objective.": 1337, "our": 1338, "guest.": 1339, "beef,": 1340, "beer": 1341, "backup.": 1342, "finish?": 1343, "now?": 1344, "leave?": 1345, "start?": 1346, "read?": 1347, "swim?": 1348, "walk?": 1349, "once.": 1350, "in,": 1351, "on,": 1352, "quickly!": 1353, "quickly.": 1354, "sit?": 1355, "describe": 1356, "call?": 1357, "know?": 1358, "vote?": 1359, "sign?": 1360, "agree?": 1361, "drink?": 1362, "drive?": 1363, "teach?": 1364, "best.": 1365, "does": 1366, "bother.": 1367, "forget.": 1368, "kid": 1369, "ramble.": 1370, "resist.": 1371, "slouch.": 1372, "dress": 1373, "warmly.": 1374, "safely.": 1375, "gun!": 1376, "gun.": 1377, "easy": 1378, "empty": 1379, "everyone": 1380, "ate.": 1381, "ran.": 1382, "sat.": 1383, "examine": 1384, "fear": 1385, "nothing.": 1386, "cat.": 1387, "fish,": 1388, "doctor.": 1389, "rifle.": 1390, "upstairs.": 1391, "ghosts": 1392, "exist.": 1393, "half.": 1394, "broke!": 1395, "home,": 1396, "school.": 1397, "evening.": 1398, "morning.": 1399, "knife.": 1400, "spoon.": 1401, "hand.": 1402, "hand": 1403, "donut.": 1404, "snack.": 1405, "taste.": 1406, "another.": 1407, "avoids": 1408, "denied": 1409, "dumped": 1410, "car.": 1411, "money.": 1412, "poet.": 1413, "cranky.": 1414, "driven.": 1415, "heroic.": 1416, "kicked": 1417, "likes": 1418, "mocked": 1419, "runs": 1420, "wants": 1421, "bigot.": 1422, "pain.": 1423, "out": 1424, "hello,": 1425, "girls.": 1426, "us,": 1427, "pen.": 1428, "hey,": 1429, "barbaric!": 1430, "dare": 1431, "exciting!": 1432, "pathetic!": 1433, "romantic!": 1434, "school?": 1435, "admire": 1436, "almost": 1437, "always": 1438, "apologized.": 1439, "apples.": 1440, "caviar.": 1441, "believe": 1442, "called": 1443, "draw.": 1444, "chased": 1445, "cried,": 1446, "easily.": 1447, "myself.": 1448, "deserve": 1449, "mind.": 1450, "drink": 1451, "enjoyed": 1452, "faint.": 1453, "giddy.": 1454, "silly.": 1455, "jogging.": 1456, "caught.": 1457, "dumped.": 1458, "sleepy.": 1459, "ax.": 1460, "doubts.": 1461, "handled": 1462, "liars.": 1463, "key.": 1464, "kid.": 1465, "hives.": 1466, "needs.": 1467, "plans.": 1468, "proof.": 1469, "music.": 1470, "helped": 1471, "honor": 1472, "hugged": 1473, "kissed": 1474, "way.": 1475, "chess.": 1476, "honey.": 1477, "opera.": 1478, "sugar.": 1479, "sushi.": 1480, "women.": 1481, "heart.": 1482, "birds.": 1483, "books.": 1484, "games.": 1485, "jokes.": 1486, "pizza.": 1487, "trips.": 1488, "might": 1489, "missed": 1490, "study.": 1491, "bag.": 1492, "cab.": 1493, "hug.": 1494, "map.": 1495, "pet.": 1496, "paint.": 1497, "space.": 1498, "phoned": 1499, "play": 1500, "piano.": 1501, "rugby.": 1502, "rewrote": 1503, "screwed": 1504, "book.": 1505, "lion.": 1506, "rose.": 1507, "star.": 1508, "shoes.": 1509, "slept": 1510, "smelled": 1511, "started": 1512, "still": 1513, "suppose": 1514, "swim": 1515, "teach": 1516, "thought": 1517, "risks.": 1518, "understand.": 1519, "understood.": 1520, "fan.": 1521, "facts.": 1522, "warned": 1523, "beaten.": 1524, "robbed.": 1525, "warned.": 1526, "weighed": 1527, "twice.": 1528, "learn.": 1529, "wimped": 1530, "wonder": 1531, "who.": 1532, "why.": 1533, "explain.": 1534, "risk": 1535, "sue": 1536, "99%": 1537, "canadian.": 1538, "gemini.": 1539, "taurus.": 1540, "banker.": 1541, "barber.": 1542, "coward.": 1543, "dancer.": 1544, "farmer.": 1545, "father.": 1546, "friend.": 1547, "genius.": 1548, "lawyer.": 1549, "member.": 1550, "nobody.": 1551, "priest.": 1552, "singer.": 1553, "smoker.": 1554, "surfer.": 1555, "writer.": 1556, "addicted.": 1557, "ears.": 1558, "adult.": 1559, "agent.": 1560, "bleeding.": 1561, "bluffing.": 1562, "confused.": 1563, "cultured.": 1564, "diabetic.": 1565, "divorced.": 1566, "doing": 1567, "drowning.": 1568, "eighteen.": 1569, "expected.": 1570, "faithful.": 1571, "fat,": 1572, "fearless.": 1573, "fighting.": 1574, "fine": 1575, "finished.": 1576, "free": 1577, "freezing.": 1578, "going": 1579, "grateful.": 1580, "grounded.": 1581, "gullible.": 1582, "homeless.": 1583, "homesick.": 1584, "hopeless.": 1585, "horrible.": 1586, "hungover.": 1587, "innocent.": 1588, "involved.": 1589, "managing.": 1590, "mistaken.": 1591, "new": 1592, "angel.": 1593, "dummy.": 1594, "rebel.": 1595, "saint.": 1596, "obedient.": 1597, "offended.": 1598, "outraged.": 1599, "positive.": 1600, "powerful.": 1601, "pregnant.": 1602, "rational.": 1603, "reformed.": 1604, "reliable.": 1605, "relieved.": 1606, "reserved.": 1607, "restless.": 1608, "safe": 1609, "shooting.": 1610, "shopping.": 1611, "sleeping.": 1612, "tired!": 1613, "speaking.": 1614, "starving.": 1615, "stubborn.": 1616, "sweating.": 1617, "boss.": 1618, "thinking.": 1619, "thirteen.": 1620, "thrilled.": 1621, "ticklish.": 1622, "blame.": 1623, "tolerant.": 1624, "truthful.": 1625, "unbiased.": 1626, "very": 1627, "watching.": 1628, "worn": 1629, "checked.": 1630, "decided.": 1631, "done": 1632, "matured.": 1633, "idea.": 1634, "seen": 1635, "ice": 1636, "solid.": 1637, "identify": 1638, "iron": 1639, "alive?": 1640, "crazy?": 1641, "drunk?": 1642, "lying?": 1643, "deal?": 1644, "deer?": 1645, "joke?": 1646, "trap?": 1647, "wolf?": 1648, "broken?": 1649, "cancer?": 1650, "enough?": 1651, "nearby?": 1652, "no?": 1653, "snow?": 1654, "fake?": 1655, "mine?": 1656, "ours?": 1657, "wine?": 1658, "amazed": 1659, "unfair.": 1660, "isn't": 1661, "looks": 1662, "scared": 1663, "black.": 1664, "empty.": 1665, "noisy.": 1666, "small.": 1667, "vague.": 1668, "white.": 1669, "wasn't": 1670, "happen.": 1671, "cinch.": 1672, "curse.": 1673, "plant.": 1674, "robot.": 1675, "rumor.": 1676, "setup.": 1677, "shame.": 1678, "waste.": 1679, "amazing.": 1680, "archaic.": 1681, "bedtime.": 1682, "complex.": 1683, "garbage.": 1684, "genuine.": 1685, "hearsay.": 1686, "hideous.": 1687, "missing.": 1688, "turn.": 1689, "obvious.": 1690, "perfect.": 1691, "snowing.": 1692, "special.": 1693, "strange.": 1694, "suicide.": 1695, "far.": 1696, "diary.": 1697, "digging.": 1698, "focused.": 1699, "looking.": 1700, "running.": 1701, "singing.": 1702, "smiling.": 1703, "walking.": 1704, "writing.": 1705, "knock": 1706, "ladies": 1707, "lead": 1708, "learn": 1709, "guess.": 1710, "think.": 1711, "review.": 1712, "goes": 1713, "listen": 1714, "closely.": 1715, "mary": 1716, "meat,": 1717, "pigs.": 1718, "quietly.": 1719, "mull": 1720, "on?": 1721, "hurry?": 1722, "eyes": 1723, "feet": 1724, "hip": 1725, "leg": 1726, "legs": 1727, "cared.": 1728, "cares.": 1729, "asked.": 1730, "met.": 1731, "plug": 1732, "recess": 1733, "ended.": 1734, "school's": 1735, "soon!": 1736, "set": 1737, "shame": 1738, "knows": 1739, "shrieked.": 1740, "sued": 1741, "someone": 1742, "sang.": 1743, "louder.": 1744, "while.": 1745, "forward.": 1746, "stir": 1747, "arguing.": 1748, "it,": 1749, "pouting.": 1750, "pushing.": 1751, "smoking.": 1752, "staring.": 1753, "whining.": 1754, "yawning.": 1755, "yelling!": 1756, "yelling.": 1757, "sweet": 1758, "dreams!": 1759, "command.": 1760, "control.": 1761, "easy!": 1762, "thanks": 1763, "do.": 1764, "that'll": 1765, "cruel.": 1766, "great!": 1767, "right!": 1768, "trash.": 1769, "approve.": 1770, "they'll": 1771, "cops.": 1772, "things": 1773, "gold.": 1774, "just.": 1775, "rare.": 1776, "this'll": 1777, "approved.": 1778, "bores": 1779, "enlisted.": 1780, "followed.": 1781, "beat.": 1782, "grumbled.": 1783, "hates": 1784, "nut.": 1785, "pig!": 1786, "spy.": 1787, "messy.": 1788, "obese.": 1789, "scary.": 1790, "stoic.": 1791, "tense.": 1792, "vegan.": 1793, "meant": 1794, "stole": 1795, "pale.": 1796, "afraid.": 1797, "amazed.": 1798, "guilty.": 1799, "polite.": 1800, "scared.": 1801, "stoned.": 1802, "uneasy.": 1803, "translate": 1804, "and": 1805, "swim!": 1806, "focus.": 1807, "unbelievable!": 1808, "them": 1809, "up,": 1810, "funny?": 1811, "applauded.": 1812, "lunch.": 1813, "hope.": 1814, "room.": 1815, "today.": 1816, "overslept.": 1817, "ufo.": 1818, "beer!": 1819, "jobs.": 1820, "were": 1821, "attack.": 1822, "follow.": 1823, "starve.": 1824, "team.": 1825, "adults.": 1826, "war.": 1827, "closed.": 1828, "dating.": 1829, "goners.": 1830, "heroes.": 1831, "mature.": 1832, "we've": 1833, "welcome": 1834, "loser!": 1835, "nerve!": 1836, "night!": 1837, "shame!": 1838, "woman!": 1839, "idea!": 1840, "ufo?": 1841, "they?": 1842, "sent": 1843, "vanished?": 1844, "pay?": 1845, "coming?": 1846, "crying?": 1847, "hungry?": 1848, "paying?": 1849, "both?": 1850, "quit": 1851, "die?": 1852, "live?": 1853, "wish": 1854, "words": 1855, "matter.": 1856, "ink.": 1857, "years": 1858, "passed.": 1859, "amuse": 1860, "annoy": 1861, "imbecile!": 1862, "how.": 1863, "scare": 1864, "seem": 1865, "pig.": 1866, "bossy.": 1867, "lying!": 1868, "moody.": 1869, "ain't": 1870, "air": 1871, "futon.": 1872, "dreaming?": 1873, "handsome?": 1874, "included?": 1875, "mistaken?": 1876, "slipping?": 1877, "talented?": 1878, "any": 1879, "questions?": 1880, "else?": 1881, "cops?": 1882, "dead?": 1883, "boy?": 1884, "cop?": 1885, "angry?": 1886, "armed?": 1887, "awake?": 1888, "blind?": 1889, "bored?": 1890, "cross?": 1891, "happy?": 1892, "tired?": 1893, "upset?": 1894, "young?": 1895, "expert.": 1896, "woman.": 1897, "boy.": 1898, "reasonable.": 1899, "respectful.": 1900, "supportive.": 1901, "beware": 1902, "blindfold": 1903, "boys": 1904, "body.": 1905, "security!": 1906, "why?": 1907, "go,": 1908, "too?": 1909, "by?": 1910, "dance?": 1911, "us?": 1912, "pitch?": 1913, "skate?": 1914, "sleep?": 1915, "cats": 1916, "check,": 1917, "close": 1918, "right": 1919, "together.": 1920, "crime": 1921, "dance": 1922, "blow": 1923, "fight?": 1924, "speak?": 1925, "him?": 1926, "old?": 1927, "dream?": 1928, "fish": 1929, "favor.": 1930, "follow?": 1931, "gamble?": 1932, "deny": 1933, "despair.": 1934, "mind": 1935, "mock": 1936, "sass": 1937, "draw": 1938, "circle.": 1939, "dry": 1940, "something.": 1941, "peas.": 1942, "even": 1943, "dies.": 1944, "wins.": 1945, "everyone's": 1946, "exhale": 1947, "deeply.": 1948, "feed": 1949, "bird.": 1950, "clock.": 1951, "flowers": 1952, "bloom.": 1953, "haircut.": 1954, "some": 1955, "coat.": 1956, "gear.": 1957, "girls": 1958, "few.": 1959, "downstairs.": 1960, "fly": 1961, "kite.": 1962, "without": 1963, "god": 1964, "there!": 1965, "tight!": 1966, "cookie.": 1967, "ham.": 1968, "advises": 1969, "cheated": 1970, "cracked": 1971, "dropped": 1972, "dug": 1973, "hole.": 1974, "eats": 1975, "feels": 1976, "maid.": 1977, "braces.": 1978, "ignored": 1979, "english.": 1980, "thief.": 1981, "foolish.": 1982, "skating.": 1983, "killed": 1984, "lied": 1985, "toys.": 1986, "pinched": 1987, "seems": 1988, "sells": 1989, "smells": 1990, "talks": 1991, "touched": 1992, "tricked": 1993, "tries": 1994, "walks": 1995, "american.": 1996, "grouch.": 1997, "senior.": 1998, "adorable.": 1999, "annoying.": 2000, "demented.": 2001, "insecure.": 2002, "studying.": 2003, "comes.": 2004, "or": 2005, "hide": 2006, "his": 2007, "nose": 2008, "bled.": 2009, "door.": 2010, "line.": 2011, "rope.": 2012, "honk": 2013, "horn.": 2014, "about": 2015, "beautiful!": 2016, "big": 2017, "be?": 2018, "look?": 2019, "old": 2020, "thrilling!": 2021, "class?": 2022, "lunch?": 2023, "dog?": 2024, "job?": 2025, "accept": 2026, "acquired": 2027, "added": 2028, "admired": 2029, "already": 2030, "japanese.": 2031, "muslim.": 2032, "runner.": 2033, "baked": 2034, "pie.": 2035, "became": 2036, "believed": 2037, "belong": 2038, "borrowed": 2039, "bribed": 2040, "survive.": 2041, "write.": 2042, "canceled": 2043, "caused": 2044, "contributed.": 2045, "cough": 2046, "cried": 2047, "classes.": 2048, "deserved": 2049, "designed": 2050, "despise": 2051, "part.": 2052, "dislike": 2053, "odd": 2054, "dream.": 2055, "steal.": 2056, "dream": 2057, "dye": 2058, "hair.": 2059, "bananas.": 2060, "poker.": 2061, "exaggerated.": 2062, "fed": 2063, "drowsy.": 2064, "queasy.": 2065, "reborn.": 2066, "fight": 2067, "badly.": 2068, "finally": 2069, "finished": 2070, "forbid": 2071, "fought": 2072, "freaked": 2073, "bonus.": 2074, "elected.": 2075, "scammed.": 2076, "at.": 2077, "fever.": 2078, "clue.": 2079, "boston.": 2080, "coffee.": 2081, "crowds.": 2082, "flying.": 2083, "soccer.": 2084, "winter.": 2085, "plan.": 2086, "ring.": 2087, "visa.": 2088, "wife.": 2089, "asthma.": 2090, "cancer.": 2091, "orders.": 2092, "rights.": 2093, "tenure.": 2094, "kept": 2095, "people.": 2096, "things.": 2097, "note.": 2098, "fall.": 2099, "camels.": 2100, "cheese.": 2101, "cities.": 2102, "clocks.": 2103, "garlic.": 2104, "grapes.": 2105, "movies.": 2106, "poetry.": 2107, "salmon.": 2108, "skiing.": 2109, "trains.": 2110, "yellow.": 2111, "nearby.": 2112, "lived": 2113, "looked": 2114, "sock.": 2115, "autumn.": 2116, "hiking.": 2117, "horses.": 2118, "dad.": 2119, "mom.": 2120, "nature.": 2121, "summer.": 2122, "copy.": 2123, "deal.": 2124, "dinner.": 2125, "insist.": 2126, "object.": 2127, "nearly": 2128, "crew.": 2129, "lamp.": 2130, "ride.": 2131, "taxi.": 2132, "week.": 2133, "advice.": 2134, "ought": 2135, "outrank": 2136, "owe": 2137, "own": 2138, "horse.": 2139, "yacht.": 2140, "hockey.": 2141, "squash.": 2142, "violin.": 2143, "played": 2144, "prefer": 2145, "quite": 2146, "raise": 2147, "funds.": 2148, "rescheduled.": 2149, "rescued": 2150, "resent": 2151, "respect": 2152, "ghost.": 2153, "plane.": 2154, "someone.": 2155, "light.": 2156, "queen.": 2157, "slapped": 2158, "rat.": 2159, "bacon.": 2160, "blood.": 2161, "stayed": 2162, "support": 2163, "surrendered.": 2164, "can.": 2165, "tied": 2166, "trusted": 2167, "volunteered.": 2168, "walked": 2169, "pony.": 2170, "pool.": 2171, "wanted": 2172, "bullied.": 2173, "crushed.": 2174, "dazzled.": 2175, "drugged.": 2176, "invited.": 2177, "pleased.": 2178, "stabbed.": 2179, "tempted.": 2180, "watched": 2181, "aboard.": 2182, "behave.": 2183, "return.": 2184, "budge.": 2185, "wore": 2186, "mask.": 2187, "nights.": 2188, "worked": 2189, "poems.": 2190, "songs.": 2191, "better": 2192, "allow": 2193, "quick.": 2194, "scorpio.": 2195, "dentist.": 2196, "plumber.": 2197, "soldier.": 2198, "student.": 2199, "surgeon.": 2200, "teacher.": 2201, "tourist.": 2202, "trucker.": 2203, "widower.": 2204, "adaptable.": 2205, "afraid": 2206, "ambitious.": 2207, "addict.": 2208, "artist.": 2209, "orphan.": 2210, "available.": 2211, "beautiful.": 2212, "bilingual.": 2213, "busy,": 2214, "coming": 2215, "committed.": 2216, "concerned.": 2217, "contented.": 2218, "convinced.": 2219, "dedicated.": 2220, "delighted.": 2221, "depressed.": 2222, "desperate.": 2223, "different.": 2224, "disgusted.": 2225, "easygoing.": 2226, "efficient.": 2227, "exhausted.": 2228, "expecting.": 2229, "fantastic.": 2230, "flattered.": 2231, "forgetful.": 2232, "from": 2233, "giving": 2234, "impatient.": 2235, "important.": 2236, "impressed.": 2237, "impulsive.": 2238, "danger.": 2239, "intrigued.": 2240, "listening.": 2241, "miserable.": 2242, "motivated.": 2243, "observant.": 2244, "diet.": 2245, "parole.": 2246, "strike.": 2247, "plastered.": 2248, "poor,": 2249, "powerless.": 2250, "realistic.": 2251, "resilient.": 2252, "satisfied.": 2253, "saying": 2254, "screaming.": 2255, "sensitive.": 2256, "shivering.": 2257, "skeptical.": 2258, "surprised.": 2259, "surviving.": 2260, "terrified.": 2261, "coach.": 2262, "owner.": 2263, "tired": 2264, "uninsured.": 2265, "unmarried.": 2266, "voting": 2267, "afraid?": 2268, "around?": 2269, "joking?": 2270, "scared?": 2271, "genuine?": 2272, "helping?": 2273, "turn?": 2274, "raining?": 2275, "serious?": 2276, "big?": 2277, "working?": 2278, "cat?": 2279, "blood?": 2280, "pizza?": 2281, "sweet?": 2282, "weird?": 2283, "more?": 2284, "gag?": 2285, "apart.": 2286, "gets": 2287, "worse.": 2288, "flaw.": 2289, "leak.": 2290, "hurts": 2291, "sense.": 2292, "takes": 2293, "bomb.": 2294, "hoax.": 2295, "mess.": 2296, "test.": 2297, "boring.": 2298, "superb.": 2299, "viral.": 2300, "works": 2301, "worries": 2302, "2:30": 2303, "saturday.": 2304, "relief.": 2305, "rental.": 2306, "weapon.": 2307, "accurate.": 2308, "order.": 2309, "business.": 2310, "exciting.": 2311, "fall": 2312, "sale.": 2313, "gorgeous.": 2314, "homemade.": 2315, "instinct.": 2316, "midnight.": 2317, "fault.": 2318, "treat.": 2319, "real.": 2320, "2:30.": 2321, "occupied.": 2322, "outdated.": 2323, "pathetic.": 2324, "personal.": 2325, "poisoned.": 2326, "possible.": 2327, "rat": 2328, "stealing.": 2329, "suicidal.": 2330, "terrible.": 2331, "cops!": 2332, "much.": 2333, "unlikely.": 2334, "unlocked.": 2335, "dry.": 2336, "worth": 2337, "minute.": 2338, "climbing.": 2339, "hustling.": 2340, "touch!": 2341, "touch.": 2342, "standing.": 2343, "finish.": 2344, "proceed.": 2345, "little.": 2346, "door!": 2347, "luck": 2348, "choice.": 2349, "offer.": 2350, "man": 2351, "mortal.": 2352, "meet": 2353, "motion": 2354, "denied.": 2355, "aches.": 2356, "foot": 2357, "hair's": 2358, "lungs": 2359, "name's": 2360, "one's": 2361, "no,": 2362, "didn't.": 2363, "can't.": 2364, "called.": 2365, "nobody's": 2366, "window.": 2367, "cage.": 2368, "team": 2369, "pass": 2370, "attention.": 2371, "people": 2372, "phone": 2373, "number.": 2374, "plug.": 2375, "quiet,": 2376, "bragging.": 2377, "gambling.": 2378, "aloud.": 2379, "red": 2380, "peace.": 2381, "ring": 2382, "bell.": 2383, "roll": 2384, "dice.": 2385, "russia": 2386, "school": 2387, "seal": 2388, "later.": 2389, "table.": 2390, "skate.": 2391, "active.": 2392, "obeys": 2393, "model.": 2394, "type.": 2395, "shoot": 2396, "gate.": 2397, "beside": 2398, "down,": 2399, "tom!": 2400, "near": 2401, "skiing": 2402, "clearly.": 2403, "moment.": 2404, "clapping.": 2405, "dreaming.": 2406, "frowning.": 2407, "laughing.": 2408, "scowling.": 2409, "shouting.": 2410, "spitting!": 2411, "worrying.": 2412, "straighten": 2413, "stuff": 2414, "suit": 2415, "sweep": 2416, "symptoms": 2417, "vary.": 2418, "breath.": 2419, "chance.": 2420, "shower.": 2421, "only": 2422, "tastes": 2423, "differ.": 2424, "heap.": 2425, "anyway.": 2426, "suits": 2427, "boat.": 2428, "myth.": 2429, "pity.": 2430, "risk.": 2431, "tree.": 2432, "wolf.": 2433, "clever.": 2434, "creepy.": 2435, "doable.": 2436, "enough.": 2437, "insane.": 2438, "lovely.": 2439, "pretty.": 2440, "untrue.": 2441, "cow": 2442, "cup": 2443, "asian.": 2444, "spies.": 2445, "japan.": 2446, "dvd.": 2447, "pun.": 2448, "wig.": 2449, "basic.": 2450, "false.": 2451, "legal.": 2452, "throw": 2453, "tie": 2454, "shoe.": 2455, "crept": 2456, "today": 2457, "adores": 2458, "fooled": 2459, "cow.": 2460, "sheep.": 2461, "ok": 2462, "family.": 2463, "online.": 2464, "stable.": 2465, "touchy.": 2466, "unhurt.": 2467, "upbeat.": 2468, "voting.": 2469, "vulgar.": 2470, "winded.": 2471, "joined": 2472, "misled": 2473, "paid": 2474, "remarried.": 2475, "remembers.": 2476, "rushed": 2477, "scares": 2478, "seemed": 2479, "staggered.": 2480, "tensed": 2481, "texted": 2482, "trusts": 2483, "frank.": 2484, "would": 2485, "adopted.": 2486, "annoyed.": 2487, "arrived.": 2488, "choking.": 2489, "elderly.": 2490, "helping.": 2491, "injured.": 2492, "packing.": 2493, "violent.": 2494, "wounded.": 2495, "page.": 2496, "untie": 2497, "second.": 2498, "till": 2499, "six.": 2500, "snoring?": 2501, "tv": 2502, "water,": 2503, "wax": 2504, "floor.": 2505, "assumed": 2506, "both": 2507, "rules.": 2508, "trees.": 2509, "before.": 2510, "tools.": 2511, "opposed": 2512, "candy.": 2513, "prevail.": 2514, "respond.": 2515, "succeed.": 2516, "group.": 2517, "anxious.": 2518, "buddies.": 2519, "cousins.": 2520, "doctors.": 2521, "enemies.": 2522, "friends.": 2523, "growing.": 2524, "sync.": 2525, "lawyers.": 2526, "parents.": 2527, "related.": 2528, "sinking.": 2529, "stalled.": 2530, "trapped!": 2531, "waiting.": 2532, "winners.": 2533, "shot?": 2534, "bummer!": 2535, "fiasco!": 2536, "get?": 2537, "owe?": 2538, "happened?": 2539, "nonsense!": 2540, "what'll": 2541, "inside?": 2542, "when": 2543, "when's": 2544, "dinner?": 2545, "which": 2546, "else": 2547, "knew?": 2548, "her?": 2549, "absent?": 2550, "face?": 2551, "pushed": 2552, "responded?": 2553, "thinks": 2554, "tea?": 2555, "today?": 2556, "calling?": 2557, "driving?": 2558, "singing?": 2559, "staying?": 2560, "talking?": 2561, "thirsty?": 2562, "winning?": 2563, "yelling?": 2564, "blame": 2565, "legibly.": 2566, "drunk!": 2567, "charlatan!": 2568, "earned": 2569, "mail.": 2570, "hypocrite!": 2571, "seen.": 2572, "you'd": 2573, "doll!": 2574, "hoot.": 2575, "snob.": 2576, "bright.": 2577, "crafty.": 2578, "grumpy.": 2579, "idiots.": 2580, "joking!": 2581, "morons.": 2582, "unkind.": 2583, "wicked.": 2584, "beer,": 2585, "coke,": 2586, "add": 2587, "more": 2588, "qualified?": 2589, "apples": 2590, "kids?": 2591, "these": 2592, "real?": 2593, "friends?": 2594, "leaving?": 2595, "amused?": 2596, "famous?": 2597, "fluent?": 2598, "hiring?": 2599, "honest?": 2600, "humans?": 2601, "immune?": 2602, "insane?": 2603, "lonely?": 2604, "racist?": 2605, "sewing?": 2606, "single?": 2607, "sleepy?": 2608, "tanned?": 2609, "aren't": 2610, "yourselves.": 2611, "autumn": 2612, "clich\u00e9s.": 2613, "careful": 2614, "nose.": 2615, "boats": 2616, "sink.": 2617, "camera.": 2618, "shovel.": 2619, "one?": 2620, "them?": 2621, "see,": 2622, "down?": 2623, "cancel?": 2624, "juggle?": 2625, "cash": 2626, "charge?": 2627, "ball.": 2628, "change": 2629, "everyone.": 2630, "coffee,": 2631, "down": 2632, "by": 2633, "contact": 2634, "copy": 2635, "file.": 2636, "cows": 2637, "grass.": 2638, "dancing": 2639, "object?": 2640, "forget?": 2641, "out?": 2642, "30?": 2643, "dinner's": 2644, "as": 2645, "like.": 2646, "want.": 2647, "tomorrow.": 2648, "tigers": 2649, "promise?": 2650, "recycle?": 2651, "matter?": 2652, "crazy!": 2653, "crude.": 2654, "hasty.": 2655, "complain.": 2656, "cry,": 2657, "force": 2658, "judge": 2659, "obey": 2660, "struggle.": 2661, "tease": 2662, "tempt": 2663, "waste": 2664, "care?": 2665, "guns.": 2666, "duck": 2667, "head!": 2668, "everything.": 2669, "show.": 2670, "day.": 2671, "enter": 2672, "everybody": 2673, "cries.": 2674, "slept.": 2675, "fishing": 2676, "form": 2677, "two": 2678, "lines.": 2679, "french": 2680, "real": 2681, "van.": 2682, "rid": 2683, "hint.": 2684, "park.": 2685, "afternoon.": 2686, "wheel.": 2687, "mug.": 2688, "happy": 2689, "year!": 2690, "holidays.": 2691, "arrived?": 2692, "eaten?": 2693, "slept?": 2694, "to.": 2695, "lip.": 2696, "count.": 2697, "counts": 2698, "disappeared.": 2699, "dislikes": 2700, "doesn't": 2701, "tan.": 2702, "drives": 2703, "flew": 2704, "gazed": 2705, "beard.": 2706, "point.": 2707, "video.": 2708, "actor.": 2709, "bankrupt.": 2710, "uncle.": 2711, "outgoing.": 2712, "keeps": 2713, "lives": 2714, "makes": 2715, "owes": 2716, "plays": 2717, "respects": 2718, "sang": 2719, "scolded": 2720, "sold": 2721, "panting.": 2722, "gambler.": 2723, "author.": 2724, "ex-con.": 2725, "prison.": 2726, "everyone!": 2727, "comes": 2728, "hi!": 2729, "son": 2730, "brakes.": 2731, "lose?": 2732, "deep": 2733, "end?": 2734, "disgusting!": 2735, "high": 2736, "late": 2737, "long": 2738, "much": 2739, "tall": 2740, "boston?": 2741, "wide": 2742, "wife?": 2743, "dad?": 2744, "son?": 2745, "shy": 2746, "spot.": 2747, "arrived": 2748, "banana.": 2749, "apple.": 2750, "began": 2751, "bet": 2752, "betrayed": 2753, "bike": 2754, "borrow": 2755, "nail.": 2756, "arm.": 2757, "brought": 2758, "changed": 2759, "corrected": 2760, "decorated": 2761, "flunk.": 2762, "belong.": 2763, "gamble.": 2764, "gossip.": 2765, "draft.": 2766, "honored.": 2767, "seasick.": 2768, "followed": 2769, "word.": 2770, "letter.": 2771, "suntan.": 2772, "arrested.": 2773, "expelled.": 2774, "nauseous.": 2775, "reply.": 2776, "guarantee": 2777, "mishap.": 2778, "stroke.": 2779, "vision.": 2780, "fun": 2781, "hailed": 2782, "mondays.": 2783, "sundays.": 2784, "carrots.": 2785, "insects.": 2786, "ironing.": 2787, "parties.": 2788, "secrets.": 2789, "spiders.": 2790, "spinach.": 2791, "iron.": 2792, "cough.": 2793, "truck.": 2794, "hiccups.": 2795, "sisters.": 2796, "flu.": 2797, "thud.": 2798, "voices.": 2799, "hurried": 2800, "foot.": 2801, "playing.": 2802, "almonds.": 2803, "animals.": 2804, "blondes.": 2805, "bowling.": 2806, "cookies.": 2807, "fishing.": 2808, "flowers.": 2809, "history.": 2810, "lobster.": 2811, "mahjong.": 2812, "oranges.": 2813, "oysters.": 2814, "picnics.": 2815, "puzzles.": 2816, "seafood.": 2817, "stories.": 2818, "turtles.": 2819, "walnuts.": 2820, "lit": 2821, "oven.": 2822, "keys.": 2823, "dessert.": 2824, "puppies.": 2825, "sun.": 2826, "harm.": 2827, "college.": 2828, "decline.": 2829, "protest.": 2830, "raise.": 2831, "stamp.": 2832, "answers.": 2833, "insulin.": 2834, "asap.": 2835, "support.": 2836, "surgery.": 2837, "noticed": 2838, "travel.": 2839, "painted": 2840, "plead": 2841, "predicted": 2842, "promised": 2843, "punished": 2844, "cattle.": 2845, "really": 2846, "recommend": 2847, "refuse": 2848, "her": 2849, "somebody.": 2850, "data.": 2851, "scream": 2852, "serve": 2853, "sneeze": 2854, "spoke": 2855, "sure": 2856, "travel": 2857, "turned": 2858, "urge": 2859, "usually": 2860, "chair.": 2861, "puppy.": 2862, "details.": 2863, "justice.": 2864, "revenge.": 2865, "play.": 2866, "updates.": 2867, "idiot.": 2868, "attacked.": 2869, "barefoot.": 2870, "captured.": 2871, "careless.": 2872, "cleaning.": 2873, "deceived.": 2874, "detained.": 2875, "hammered.": 2876, "impolite.": 2877, "agony.": 2878, "shock.": 2879, "outdoors.": 2880, "pardoned.": 2881, "selected.": 2882, "unharmed.": 2883, "welcomed.": 2884, "wear": 2885, "glasses.": 2886, "prosper.": 2887, "testify.": 2888, "could.": 2889, "rather": 2890, "cooperate.": 2891, "guide": 2892, "handle": 2893, "manage": 2894, "scold": 2895, "treat": 2896, "bachelor.": 2897, "beginner.": 2898, "freshman.": 2899, "guy.": 2900, "minister.": 2901, "musician.": 2902, "romantic.": 2903, "salesman.": 2904, "southpaw.": 2905, "survivor.": 2906, "against": 2907, "thumbs.": 2908, "astonished.": 2909, "behind": 2910, "being": 2911, "used.": 2912, "contagious.": 2913, "dead": 2914, "dehydrated.": 2915, "dependable.": 2916, "devastated.": 2917, "diplomatic.": 2918, "eating": 2919, "exercising.": 2920, "fascinated.": 2921, "firing": 2922, "going,": 2923, "hanging": 2924, "happy,": 2925, "having": 2926, "hungry": 2927, "illiterate.": 2928, "interested.": 2929, "mad": 2930, "making": 2931, "meditating.": 2932, "methodical.": 2933, "quitter.": 2934, "bitter.": 2935, "racist.": 2936, "holiday.": 2937, "optimistic.": 2938, "overweight.": 2939, "overworked.": 2940, "prejudiced.": 2941, "recovering.": 2942, "sick": 2943, "speechless.": 2944, "stuck": 2945, "successful.": 2946, "killer.": 2947, "oldest.": 2948, "winner.": 2949, "undressing.": 2950, "unemployed.": 2951, "untalented.": 2952, "used": 2953, "vegetarian.": 2954, "been": 2955, "forgotten.": 2956, "upset": 2957, "if": 2958, "easy?": 2959, "pain?": 2960, "injured?": 2961, "jealous?": 2962, "nervous?": 2963, "american?": 2964, "japanese?": 2965, "sleeping?": 2966, "finished?": 2967, "reliable?": 2968, "much?": 2969, "married?": 2970, "bird?": 2971, "better?": 2972, "coffee?": 2973, "hat?": 2974, "mug?": 2975, "normal?": 2976, "date?": 2977, "common?": 2978, "black?": 2979, "disgusts": 2980, "toy.": 2981, "good!": 2982, "sounds": 2983, "stinks": 2984, "fluke.": 2985, "planned.": 2986, "raining.": 2987, "christmas.": 2988, "wednesday.": 2989, "bargain.": 2990, "miracle.": 2991, "mistake.": 2992, "snowman.": 2993, "ambush!": 2994, "ambush.": 2995, "option.": 2996, "beyond": 2997, "brand": 2998, "cold": 2999, "dangerous.": 3000, "dishonest.": 3001, "expensive.": 3002, "forbidden.": 3003, "cream.": 3004, "noon": 3005, "pointless.": 3006, "ready": 3007, "redundant.": 3008, "revolting.": 3009, "sickening.": 3010, "truth.": 3011, "large.": 3012, "risky.": 3013, "undamaged.": 3014, "vibrating.": 3015, "wonderful.": 3016, "worthless.": 3017, "those.": 3018, "searching.": 3019, "kids": 3020, "large": 3021, "alone!": 3022, "house.": 3023, "lend": 3024, "answer.": 3025, "boy": 3026, "continue.": 3027, "end": 3028, "fire": 3029, "this!": 3030, "listen,": 3031, "doors.": 3032, "larger.": 3033, "power.": 3034, "needed.": 3035, "along": 3036, "dad": 3037, "hair": 3038, "jaw": 3039, "sore.": 3040, "joints": 3041, "name": 3042, "plan": 3043, "tooth": 3044, "move,": 3045, "carefully.": 3046, "sir.": 3047, "pack": 3048, "peel": 3049, "pigs": 3050, "pitch": 3051, "tune.": 3052, "prepare": 3053, "prices": 3054, "biting": 3055, "meter.": 3056, "relax": 3057, "science": 3058, "order?": 3059, "choked": 3060, "cooks": 3061, "ditched": 3062, "roses.": 3063, "bike.": 3064, "nurse.": 3065, "awkward.": 3066, "bach.": 3067, "sings": 3068, "swims": 3069, "teased": 3070, "types": 3071, "beauty.": 3072, "hottie.": 3073, "close?": 3074, "reply?": 3075, "slip": 3076, "into": 3077, "smoke": 3078, "appeared.": 3079, "smoking": 3080, "snap": 3081, "spring": 3082, "counting.": 3083, "gossiping.": 3084, "grumbling.": 3085, "poking": 3086, "quibbling.": 3087, "sniffling.": 3088, "train.": 3089, "whistling.": 3090, "sugar": 3091, "summer": 3092, "picture.": 3093, "everybody.": 3094, "you,": 3095, "bunch.": 3096, "crime.": 3097, "tower.": 3098, "alright.": 3099, "amazing!": 3100, "evident.": 3101, "hogwash.": 3102, "illegal.": 3103, "logical.": 3104, "goal.": 3105, "plastic.": 3106, "rubbish.": 3107, "baby": 3108, "cat": 3109, "barked.": 3110, "flag": 3111, "melted.": 3112, "oven": 3113, "price": 3114, "radio": 3115, "roof": 3116, "leaks.": 3117, "siren": 3118, "blew.": 3119, "tea": 3120, "twins": 3121, "their": 3122, "snag.": 3123, "drank.": 3124, "muddy.": 3125, "drove": 3126, "ruined": 3127, "babies.": 3128, "annoys": 3129, "bites.": 3130, "desk.": 3131, "fork.": 3132, "absurd.": 3133, "theirs.": 3134, "unsafe.": 3135, "those": 3136, "tell.": 3137, "today's": 3138, "hectic.": 3139, "pear.": 3140, "complained.": 3141, "died": 3142, "65.": 3143, "speed.": 3144, "draws": 3145, "mugged.": 3146, "ford.": 3147, "issues.": 3148, "scurvy.": 3149, "talent.": 3150, "intervened.": 3151, "crook.": 3152, "felon.": 3153, "fraud.": 3154, "judge.": 3155, "loser.": 3156, "moron.": 3157, "pilot.": 3158, "shark.": 3159, "balding.": 3160, "callous.": 3161, "cynical.": 3162, "helpful.": 3163, "immoral.": 3164, "name.": 3165, "nodding.": 3166, "precise.": 3167, "shaving.": 3168, "similar.": 3169, "sitting.": 3170, "smarter.": 3171, "sobbing.": 3172, "spoiled.": 3173, "unfazed.": 3174, "unmoved.": 3175, "remembered.": 3176, "retaliated.": 3177, "calmly.": 3178, "stopped": 3179, "cover.": 3180, "volunteers.": 3181, "improve.": 3182, 