{"<pad>": 0, "<bos>": 1, "<eos>": 2, "va": 3, "!": 4, "marche.": 5, "en": 6, "route": 7, "bouge": 8, "salut": 9, "salut.": 10, "cours": 11, "courez": 12, "prenez": 13, "vos": 14, "jambes": 15, "\u00e0": 16, "cous": 17, "file": 18, "filez": 19, "fuyez": 20, "fuyons": 21, "qui": 22, "?": 23, "\u00e7a": 24, "alors": 25, "waouh": 26, "terre": 27, "au": 28, "feu": 29, "l'aide": 30, "saute.": 31, "suffit": 32, "stop": 33, "arr\u00eate-toi": 34, "attends": 35, "attendez": 36, "attendez.": 37, "attends.": 38, "commencez.": 39, "commence.": 40, "bonjour": 41, "bonjour.": 42, "je": 43, "comprends.": 44, "j'essaye.": 45, "j'ai": 46, "gagn\u00e9": 47, "l'ai": 48, "emport\u00e9": 49, "j\u2019ai": 50, "gagn\u00e9.": 51, "oh": 52, "non": 53, "calme-toi.": 54, "d\u00e9tends-toi": 55, "d\u00e9tendez-vous": 56, "relaxe,": 57, "max": 58, "cool,": 59, "raoul": 60, "du": 61, "calme": 62, "relaxe": 63, "calmez-vous": 64, "d\u00e9tends-toi.": 65, "calme.": 66, "tranquille.": 67, "souriez": 68, "souris": 69, "pour": 70, "la": 71, "cam\u00e9ra.": 72, "pardon": 73, "attaque": 74, "l'attaque": 75, "sant\u00e9": 76, "votre": 77, "merci": 78, "l\u00e8ve-toi.": 79, "l\u00e8ve-toi": 80, "debout.": 81, "va,": 82, "maintenant.": 83, "allez-y": 84, "vas-y": 85, "pig\u00e9": 86, "compris": 87, "t'as": 88, "capt\u00e9": 89, "monte.": 90, "serre-moi": 91, "dans": 92, "tes": 93, "bras": 94, "serrez-moi": 95, "suis": 96, "tomb\u00e9e.": 97, "tomb\u00e9.": 98, "fui.": 99, "chasse.": 100, "tricote.": 101, "sais.": 102, "parti.": 103, "partie.": 104, "menti.": 105, "perdu.": 106, "pay\u00e9.": 107, "passe.": 108, "j'arr\u00eate.": 109, "arr\u00eat\u00e9.": 110, "nage.": 111, "19": 112, "ans.": 113, "vais": 114, "bien.": 115, "va.": 116, "inspire.": 117, "\u00e9coutez": 118, "c'est": 119, "pas": 120, "possible": 121, "impossible": 122, "hors": 123, "de": 124, "question": 125, "aucun": 126, "cas.": 127, "sans": 128, "fa\u00e7ons": 129, "mon": 130, "\u0153il": 131, "il": 132, "n'en": 133, "est": 134, "exclu": 135, "aucune": 136, "mani\u00e8re": 137, "blague": 138, "vraiment": 139, "vrai": 140, "ah": 141, "bon": 142, "te": 143, "remercie.": 144, "merci.": 145, "essaie.": 146, "essayez.": 147, "essaye.": 148, "on": 149, "nous": 150, "avons": 151, "l'avons": 152, "emport\u00e9.": 153, "a": 154, "demande": 155, "tom.": 156, "fantastique": 157, "sensass": 158, "trop": 159, "cool": 160, "g\u00e9nial.": 161, "sois": 162, "soyez": 163, "calmes": 164, "d\u00e9tendu": 165, "juste": 166, "\u00e9quitable": 167, "honn\u00eate.": 168, "sinc\u00e8re.": 169, "honn\u00eates.": 170, "gentil.": 171, "gentil": 172, "gentille": 173, "gentils": 174, "gentilles": 175, "cassez-vous": 176, "faire": 177, "foutre": 178, "d\u00e9gage": 179, "casse-toi.": 180, "pars": 181, "foutez": 182, "le": 183, "camp": 184, "fous": 185, "d'ici.": 186, "va-t\u2019en": 187, "disparais": 188, "fiche": 189, "camp.": 190, "tire-toi": 191, "l\u00e0.": 192, "casse-toi": 193, "oust": 194, "d\u00e9gage.": 195, "d\u00e9guerpissez.": 196, "d\u00e9campe": 197, "br\u00fblez-la.": 198, "br\u00fble-la.": 199, "appelle-moi": 200, "appelez-moi": 201, "appelle-nous": 202, "appelez-nous": 203, "entrez": 204, "entre.": 205, "entre": 206, "allez": 207, "avant": 208, "allons": 209, "vrai,": 210, "dis": 211, "viens": 212, "venez": 213, "secoue-toi": 214, "allez,": 215, "y": 216, "laisse": 217, "tomber": 218, "laissez": 219, "laisse-le": 220, "laissez-le": 221, "chercher": 222, "sors.": 223, "sortez": 224, "d\u00e9gagez": 225, "sors": 226, "balai": 227, "vers": 228, "l'ext\u00e9rieur": 229, "fichez": 230, "sortez.": 231, "d\u00e9campez": 232, "allez-vous-en": 233, "cassez-vous.": 234, "allez-vous-en.": 235, "recule.": 236, "rentrez": 237, "maison.": 238, "rentre": 239, "chez": 240, "toi.": 241, "vous.": 242, "doucement": 243, "adieu": 244, "ciao.": 245, "revoir.": 246, "un": 247, "peu": 248, "tiens": 249, "tenez": 250, "court.": 251, "aide-moi": 252, "aide-moi.": 253, "aidez-moi.": 254, "aidez-nous": 255, "aide-nous": 256, "ne": 257, "plus": 258, "bougez": 259, "restez": 260, "o\u00f9": 261, "vous": 262, "\u00eates": 263, "quittez": 264, "pas.": 265, "quitte": 266, "bon.": 267, "comme": 268, "triste.": 269, "fais": 270, "c\u00e2lin": 271, "m\u00eame": 272, "avis.": 273, "pleur\u00e9.": 274, "me": 275, "assoupi.": 276, "assoupie.": 277, "conduis.": 278, "tir\u00e9.": 279, "fig\u00e9.": 280, "fume.": 281, "ronfle.": 282, "pue.": 283, "tenu": 284, "tenue": 285, "promis.": 286, "jur\u00e9.": 287, "essay\u00e9.": 288, "tent\u00e9.": 289, "fait": 290, "signe.": 291, "j'irai.": 292, "gras.": 293, "gros.": 294, "forme.": 295, "touch\u00e9": 296, "touch\u00e9e": 297, "malade.": 298, "fou.": 299, "folle.": 300, "col\u00e8re.": 301, "coup": 302, "cafard.": 303, "malheureux.": 304, "timide.": 305, "mouill\u00e9.": 306, "mouill\u00e9e.": 307, "bibi": 308, "joignez-vous": 309, "nous.": 310, "garde-le": 311, "gardez-le": 312, "donne-lui": 313, "pied.": 314, "donnez-lui": 315, "embrasse-moi.": 316, "sol": 317, "levez": 318, "les": 319, "yeux.": 320, "l\u00e8ve": 321, "moi": 322, "aussi.": 323, "passez": 324, "autre": 325, "chose.": 326, "passe": 327, "ouvrez-le.": 328, "ouvre-le.": 329, "ouvrez-la.": 330, "ouvre.": 331, "faites": 332, "\u00e9quipe.": 333, "parfait": 334, "nickel": 335, "tirez": 336, "dessus.": 337, "tire": 338, "appuie": 339, "tard": 340, "bient\u00f4t": 341, "prochaine": 342, "plus.": 343, "montre-moi": 344, "montrez-moi": 345, "taisez-vous": 346, "ferme-la": 347, "tais-toi": 348, "ferme": 349, "bouclez-la": 350, "fermez-la": 351, "tomber.": 352, "grave.": 353, "prends-le": 354, "prenez-le": 355, "prenez-le.": 356, "prends-le.": 357, "dis-moi": 358, "dites-moi": 359, "tom": 360, "r\u00e9veille-toi": 361, "r\u00e9veillez-vous": 362, "lave-toi": 363, "lavez-vous": 364, "savons.": 365, "sait.": 366, "f\u00fbmes": 367, "battus.": 368, "battues.": 369, "d\u00e9faits.": 370, "d\u00e9faites.": 371, "\u00e9t\u00e9": 372, "bienvenue": 373, "bienvenu": 374, "courait": 375, "l'a": 376, "tu": 377, "cours.": 378, "avez": 379, "visez": 380, "haut.": 381, "vise": 382, "suis-je": 383, "gros": 384, "grosse": 385, "recule": 386, "reculez.": 387, "homme": 388, "courageux": 389, "bref.": 390, "br\u00e8ve.": 391, "appelle": 392, "appelez": 393, "peux": 394, "aller": 395, "courage": 396, "menottez-le.": 397, "avance": 398, "avancez": 399, "continue": 400, "rouler": 401, "continuez": 402, "trouve": 403, "trouvez": 404, "r\u00e9parez": 405, "ceci.": 406, "r\u00e9pare": 407, "\u00e7a.": 408, "\u00e9carte-toi": 409, "va-t'en": 410, "ton": 411, "barrez-vous.": 412, "barre-toi.": 413, "n\u2019importe": 414, "quoi": 415, "pars.": 416, "partez.": 417, "l\u00e2che-toi": 418, "descends.": 419, "descends": 420, "descendez": 421, "voir": 422, "ailleurs": 423, "si": 424, "j'y": 425, "diable": 426, "r\u00e9aliste": 427, "vas-y.": 428, "poursuis": 429, "poursuivez": 430, "devant": 431, "bien": 432, "jou\u00e9": 433, "boulot": 434, "beau": 435, "travail": 436, "bravo": 437, "attrape": 438, "attrapez": 439, "main": 440, "dessus": 441, "amuse-toi": 442, "amusez-vous": 443, "parl\u00e9.": 444, "pris": 445, "parole.": 446, "s'est": 447, "exprim\u00e9.": 448, "aide": 449, "aidez": 450, "salut,": 451, "mecs": 452, "mignon": 453, "mignonne": 454, "quelle": 455, "profondeur": 456, "elle": 457, "belle": 458, "chouette": 459, "joli": 460, "agr\u00e9able": 461, "grossi\u00e8ret\u00e9": 462, "sagesse": 463, "d\u00e9p\u00eache-toi.": 464, "grouille": 465, "pressez-vous": 466, "m'en": 467, "sorti.": 468, "sortie.": 469, "fait.": 470, "\u00e9chou\u00e9.": 471, "oubli\u00e9.": 472, "compris.": 473, "une": 474, "gaffe.": 475, "capt\u00e9.": 476, "aid\u00e9.": 477, "saut\u00e9.": 478, "regard\u00e9.": 479, "signe": 480, "t\u00eate.": 481, "ob\u00e9i.": 482, "t\u00e9l\u00e9phon\u00e9.": 483, "refuse.": 484, "repos\u00e9.": 485, "repos\u00e9e.": 486, "vu.": 487, "l\u2019ai": 488, "souri.": 489, "rest\u00e9.": 490, "l'utilise.": 491, "j'en": 492, "usage.": 493, "sers.": 494, "paierai.": 495, "paie.": 496, "essayer.": 497, "j'essaierai.": 498, "revenu.": 499, "revoil\u00e0.": 500, "chauve.": 501, "occup\u00e9.": 502, "occup\u00e9e.": 503, "froid.": 504, "d\u00e9tendu.": 505, "d\u00e9tendue.": 506, "sourd.": 507, "sourde.": 508, "ai": 509, "fini.": 510, "juste.": 511, "peau": 512, "claire.": 513, "teint": 514, "clair.": 515, "rapide.": 516, "tout": 517, "libre": 518, "libre.": 519, "disponible.": 520, "rassasi\u00e9": 521, "suis.": 522, "content.": 523, "moi.": 524, "retard.": 525, "paresseux.": 526, "fain\u00e9ant.": 527, "paresseuse.": 528, "fain\u00e9ante.": 529, "paum\u00e9.": 530, "perdue.": 531, "porte": 532, "riche.": 533, "s\u00e9curit\u00e9.": 534, "certain.": 535, "s\u00fbr.": 536, "s\u00fbre.": 537, "grande.": 538, "mince.": 539, "ordonn\u00e9.": 540, "ordonn\u00e9e.": 541, "laid.": 542, "laide.": 543, "moche.": 544, "faible.": 545, "aide.": 546, "mal.": 547, "fonctionne.": 548, "marrant.": 549, "rigolo.": 550, "sien.": 551, "sienne.": 552, "chaud.": 553, "nouveau.": 554, "neuf.": 555, "bizarre.": 556, "rouge.": 557, "c\u2019est": 558, "d\u00e9fense": 559, "d'entrer.": 560, "n'entrez": 561, "tuez": 562, "tue": 563, "embrasse": 564, "laissez-moi": 565, "laisse-nous": 566, "laissez-nous": 567, "allons-y": 568, "attention": 569, "prudente": 570, "gaffe": 571, "regarde": 572, "donc": 573, "attention.": 574, "puis-je": 575, "partir": 576, "m'y": 577, "rendre": 578, "tentative.": 579, "arr\u00eatez-vous": 580, "maintenant": 581, "sauve": 582, "venue.": 583, "morte.": 584, "assieds-toi": 585, "asseyez-vous": 586, "asseyez-vous.": 587, "assieds-toi.": 588, "ici.": 589, "parle": 590, "fort": 591, "parlez": 592, "arr\u00eate": 593, "prends": 594, "dis-le": 595, "informez-en": 596, "g\u00e9nial": 597, "super": 598, "poil": 599, "excellent": 600, "magnifique": 601, "formidable": 602, "bonne": 603, "heure": 604, "super.": 605, "ils": 606, "gagn\u00e8rent.": 607, "elles": 608, "ont": 609, "venu.": 610, "mort.": 611, "savait.": 612, "partit.": 613, "ment.": 614, "tard.": 615, "fais-moi": 616, "confiance": 617, "faites-moi": 618, "confiance.": 619, "ayez": 620, "aie": 621, "essayez-en": 622, "essaie": 623, "ceci": 624, "essayez": 625, "essaye": 626, "utilise": 627, "utilisez": 628, "emploie": 629, "employez": 630, "avertis": 631, "pr\u00e9viens": 632, "regarde-moi": 633, "regardez-moi": 634, "sommes": 635, "d'accord.": 636, "irons.": 637, "qu'est-ce": 638, "qu'on": 639, "venu": 640, "mort": 641, "tomb\u00e9": 642, "perdu": 643, "pay\u00e9": 644, "est-il": 645, "\u00e9cris-moi": 646, "\u00e9crivez-moi": 647, "as": 648, "t\u2019as": 649, "prie.": 650, "apr\u00e8s": 651, "l\u2019honneur.": 652, "toi": 653, "joue": 654, "retard": 655, "r\u00e9pondez-moi.": 656, "puissante": 657, "oiseaux": 658, "volent.": 659, "souhaits": 660, "maison": 661, "pouvons-nous": 662, "choisis-moi": 663, "reviens": 664, "revenez": 665, "ici": 666, "ai-je": 667, "l'ai-je": 668, "est-ce": 669, "faites-le": 670, "des": 671, "chiens": 672, "aboient.": 673, "pleure": 674, "meurs": 675, "mourez": 676, "mens": 677, "excuse-moi.": 678, "excusez-moi.": 679, "pla\u00eet-il": 680, "plait-il": 681, "sens": 682, "sentez": 683, "touche": 684, "touchez": 685, "suis-moi.": 686, "suis-nous": 687, "suivez-nous": 688, "oublie": 689, "oublie-le": 690, "oubliez": 691, "oublie.": 692, "emploi": 693, "scie.": 694, "allez-y.": 695, "avance.": 696, "avant.": 697, "d\u00e9place-toi.": 698, "d\u00e9placez-vous.": 699, "route.": 700, "pr\u00e9parez-vous.": 701, "vite.": 702, "dormir": 703, "lit": 704, "coucher": 705, "chance": 706, "chance.": 707, "saisissez-vous": 708, "vieux.": 709, "dj.": 710, "sexy.": 711, "dirigez-vous": 712, "l'est.": 713, "dirige-toi": 714, "l'ouest.": 715, "voici.": 716, "voil\u00e0": 717, "cinq": 718, "dollars.": 719, "halte": 720, "cessez": 721, "tenez.": 722, "affreux": 723, "horrible": 724, "comment": 725, "se": 726, "fait-il": 727, "bizarre": 728, "va-t-il": 729, "mettez": 730, "humeur.": 731, "mets": 732, "supplie.": 733, "clign\u00e9": 734, "sais": 735, "voler.": 736, "courir.": 737, "skier.": 738, "trich\u00e9.": 739, "\u00e9cras\u00e9.": 740, "\u00e9cras\u00e9e.": 741, "j'eus": 742, "mouvement": 743, "recul.": 744, "eu": 745, "rentr\u00e9": 746, "moi-m\u00eame.": 747, "enfui.": 748, "\u00e9chapp\u00e9.": 749, "expir\u00e9.": 750, "connaissance.": 751, "sourcils.": 752, "abandonn\u00e9.": 753, "glouss\u00e9.": 754, "rican\u00e9.": 755, "ri.": 756, "rigol\u00e9.": 757, "donne": 758, "ma": 759, "langue": 760, "chat.": 761, "j'abandonne.": 762, "mis": 763, "avoir": 764, "mise": 765, "grogn\u00e9.": 766, "amus\u00e9.": 767, "amus\u00e9e.": 768, "marr\u00e9.": 769, "marr\u00e9e.": 770, "d\u00e9teste": 771, "frapp\u00e9": 772, "j'esp\u00e8re": 773, "d\u00e9p\u00each\u00e9.": 774, "d\u00e9p\u00each\u00e9e.": 775, "pr\u00e9cipit\u00e9.": 776, "inspir\u00e9.": 777, "savais.": 778, "pla\u00eet.": 779, "j'aime": 780, "j'adore": 781, "r\u00e9ussi.": 782, "s\u00e9rieux": 783, "s\u00e9rieux.": 784, "dois": 785, "aller.": 786, "faut": 787, "que": 788, "aille.": 789, "partir.": 790, "besoin.": 791, "faut.": 792, "remarqu\u00e9.": 793, "d'avance.": 794, "promets.": 795, "retraite.": 796, "parti": 797, "partie": 798, "dit": 799, "non.": 800, "dit.": 801, "vu": 802, "voyais": 803, "vis.": 804, "une.": 805, "un.": 806, "t'ai": 807, "vue.": 808, "vues.": 809, "vus.": 810, "vois": 811, "vois.": 812, "cri\u00e9.": 813, "tr\u00e9buch\u00e9.": 814, "veux.": 815, "j'\u00e9tais": 816, "nouvelle.": 817, "r\u00e9veill\u00e9.": 818, "\u00e9veill\u00e9.": 819, "serais": 820, "j'appellerai.": 821, "viendrai.": 822, "j'aiderai.": 823, "vivrai.": 824, "j'ob\u00e9irai.": 825, "ferai": 826, "sac.": 827, "valise.": 828, "mes": 829, "passerai.": 830, "rester.": 831, "parlerai.": 832, "parler.": 833, "marcherai.": 834, "travailler.": 835, "lion.": 836, "flic.": 837, "homme.": 838, "vie.": 839, "vivant.": 840, "vivante.": 841, "seule.": 842, "seul.": 843, "\u00e9nerv\u00e9.": 844, "arm\u00e9.": 845, "arm\u00e9e.": 846, "aveugle.": 847, "courageux.": 848, "courageuse.": 849, "brave.": 850, "fauch\u00e9.": 851, "d\u00e9croch\u00e9.": 852, "propre.": 853, "gu\u00e9ri.": 854, "gu\u00e9rie.": 855, "sale.": 856, "t\u00eate": 857, "tourne.": 858, "saoul.": 859, "so\u00fbl.": 860, "ivre.": 861, "meurs.": 862, "premier.": 863, "difficile.": 864, "tatillon.": 865, "tatillonne.": 866, "tire.": 867, "j\u2019y": 868, "vais.": 869, "loyal.": 870, "loyale.": 871, "veinard.": 872, "veinarde.": 873, "pot.": 874, "chanceux.": 875, "chanceuse.": 876, "train": 877, "mentir.": 878, "nu.": 879, "nue.": 880, "poil.": 881, "pr\u00eate": 882, "pr\u00eat": 883, "pr\u00eat.": 884, "raison.": 885, "petite.": 886, "sobre.": 887, "d\u00e9sol\u00e9.": 888, "d\u00e9sol\u00e9": 889, "d\u00e9sol\u00e9e.": 890, "coinc\u00e9e.": 891, "fatigu\u00e9": 892, "dur.": 893, "dure.": 894, "dur": 895, "cuire.": 896, "dure": 897, "l\u00e0": 898, "lui": 899, "grave": 900, "\u00e9loign\u00e9": 901, "loin": 902, "chaud": 903, "rouge": 904, "est-elle": 905, "br\u00fbl\u00e9.": 906, "pleuvait": 907, "verse.": 908, "neig\u00e9.": 909, "sent": 910, "mauvais.": 911, "c'\u00e9tait": 912, "correct.": 913, "ok.": 914, "fonctionn\u00e9.": 915, "march\u00e9.": 916, "trois": 917, "heures": 918, "et": 919, "demie.": 920, "huit": 921, "trente.": 922, "8": 923, "h": 924, "30.": 925, "t\u00e9l\u00e9.": 926, "sombre.": 927, "simple.": 928, "nourriture.": 929, "gratuit.": 930, "plein.": 931, "mien.": 932, "mienne.": 933, "s'agit": 934, "ouvert.": 935, "n\u00f4tre.": 936, "sable.": 937, "temps": 938, "l'heure.": 939, "boulot.": 940, "reste": 941, "distance.": 942, "l'\u00e9cart.": 943, "arri\u00e8re.": 944, "retrait.": 945, "gardez": 946, "garde": 947, "cela.": 948, "garde-le.": 949, "romps": 950, "avec": 951, "ainsi": 952, "faire.": 953, "abandonne": 954, "renonce": 955, "abandonnez": 956, "laisse-moi": 957, "l\u00e2che-moi": 958, "l\u00e2chez-moi": 959, "rentrer.": 960, "entrer.": 961, "mangeons.": 962, "voyons": 963, "allong\u00e9,": 964, "immobile": 965, "allong\u00e9e,": 966, "immobiles": 967, "d\u00e9tourne": 968, "regard.": 969, "regardez": 970, "ailleurs.": 971, "derri\u00e8re": 972, "cool.": 973, "laissez-vous": 974, "tranquillisez-vous.": 975, "poussez-vous.": 976, "pousse-toi.": 977, "poussez-vous": 978, "mais": 979, "prie": 980, "t'en": 981, "qu'avez-vous": 982, "qu'as-tu": 983, "pardon.": 984, "hein": 985, "lis": 986, "reposez-vous": 987, "repose-toi": 988, "\u00ab": 989, "\u00bb": 990, "aaah": 991, "voyez": 992, "ci-dessus.": 993, "ci-dessous.": 994, "capturez-le": 995, "attrapez-le": 996, "s\u00e9rieusement": 997, "pleurait.": 998, "pleura.": 999, "chaude.": 1000, "tr\u00e8s": 1001, "attirante.": 1002, "signez": 1003, "assis": 1004, "bouger.": 1005, "assis.": 1006, "assise.": 1007, "assises.": 1008, "calmos": 1009, "ralentis": 1010, "commencez": 1011, "commence": 1012, "arri\u00e8re": 1013, "t'approche": 1014, "sang-froid.": 1015, "baiss\u00e9.": 1016, "prudent.": 1017, "prudents.": 1018, "prudentes.": 1019, "prudente.": 1020, "mince": 1021, "reculez": 1022, "arr\u00eatez": 1023, "soin": 1024, "miens.": 1025, "miennes.": 1026, "relais.": 1027, "rel\u00e8ve.": 1028, "n'y": 1029, "probl\u00e8me.": 1030, "ce": 1031, "n'est": 1032, "sont": 1033, "tomb\u00e9s.": 1034, "tomb\u00e9es.": 1035, "partis.": 1036, "parties.": 1037, "nageaient.": 1038, "nag\u00e8rent.": 1039, "\u00e9coul\u00e9.": 1040, "cuisine.": 1041, "plong\u00e9e.": 1042, "dedans.": 1043, "boite.": 1044, "assure.": 1045, "vot\u00e9.": 1046, "main.": 1047, "travaille.": 1048, "encore.": 1049, "essaie-le": 1050, "tourne": 1051, "gauche.": 1052, "tomb\u00e9s": 1053, "r\u00e9ussi": 1054, "discut\u00e9.": 1055, "entretenus.": 1056, "entretenues.": 1057, "attendu.": 1058, "all\u00e9s": 1059, "all\u00e9es": 1060, "b\u00e2ill\u00e9.": 1061, "l'emporterons.": 1062, "gagnerons.": 1063, "hommes.": 1064, "tristes.": 1065, "timides.": 1066, "cuit": 1067, "mal": 1068, "vas-tu": 1069, "qu'y": 1070, "a-t-il": 1071, "neuf": 1072, "s'en": 1073, "pr\u00e9occupe": 1074, "soucie": 1075, "importe-t-il": 1076, "sait": 1077, "parl\u00e9": 1078, "ira": 1079, "qui,": 1080, "malade": 1081, "merveilleux": 1082, "merveille": 1083, "\u00e9crivez": 1084, "toi,": 1085, "conduis": 1086, "conduisez.": 1087, "esp\u00e8ce": 1088, "d'imb\u00e9cile": 1089, "d'idiot": 1090, "idiote": 1091, "vas": 1092, "chat": 1093, "l'es": 1094, "monde": 1095, "bord": 1096, "clair": 1097, "claire": 1098, "mourir": 1099, "premier": 1100, "premi\u00e8re": 1101, "engag\u00e9": 1102, "engag\u00e9e": 1103, "raison": 1104, "tort": 1105, "trompe": 1106, "r\u00e9ponds": 1107, "r\u00e9pondez": 1108, "es-tu": 1109, "partant": 1110, "lev\u00e9": 1111, "lev\u00e9e": 1112, "\u00eates-vous": 1113, "lev\u00e9s": 1114, "lev\u00e9es": 1115, "debout": 1116, "demandez": 1117, "n'importe": 1118, "qui.": 1119, "quiconque": 1120, "alentour": 1121, "prudent": 1122, "prudents": 1123, "prudentes": 1124, "vigilant": 1125, "satisfait": 1126, "satisfaite": 1127, "satisfaits": 1128, "satisfaites": 1129, "patient.": 1130, "s\u00e9rieuse": 1131, "s\u00e9rieuses": 1132, "s\u00e9rieuse.": 1133, "chantent.": 1134, "apportez": 1135, "apporte": 1136, "manger.": 1137, "l'aide.": 1138, "vin.": 1139, "venir": 1140, "aider": 1141, "chanter": 1142, "rester": 1143, "v\u00e9rifie": 1144, "v\u00e9rifiez": 1145, "choisis-en": 1146, "choisissez-en": 1147, "voir.": 1148, "prochaine.": 1149, "seul": 1150, "seule": 1151, "seuls": 1152, "seules": 1153, "t\u00f4t.": 1154, "vite": 1155, "assez": 1156, "avons-nous": 1157, "creuse": 1158, "ronfle": 1159, "pue": 1160, "hommes": 1161, "pleurent-ils": 1162, "tracasse": 1163, "tracassez": 1164, "saute": 1165, "sautez": 1166, "poussez": 1167, "pousse": 1168, "pr\u00e9cipite": 1169, "pr\u00e9cipitez": 1170, "chante": 1171, "chantez": 1172, "n'attends": 1173, "n'attendez": 1174, "devoir": 1175, "faits": 1176, "face.": 1177, "rends-toi": 1178, "l'\u00e9vidence.": 1179, "rendez-vous": 1180, "suivez": 1181, "pardonne-moi": 1182, "vie": 1183, "l'ext\u00e9rieur.": 1184, "faites-vous": 1185, "plaisir.": 1186, "fais-toi": 1187, "c\u00e9d\u00e9.": 1188, "c\u00e9da.": 1189, "pauvre.": 1190, "r\u00e9agit.": 1191, "r\u00e9agi.": 1192, "suisse.": 1193, "ruin\u00e9.": 1194, "intelligent.": 1195, "nord.": 1196, "sud.": 1197, "voil\u00e0.": 1198, "partis": 1199, "tiens-toi": 1200, "tranquille": 1201, "tenez-vous": 1202, "absurdit\u00e9": 1203, "malin": 1204, "astucieux": 1205, "charmant": 1206, "trag\u00e9die": 1207, "tragique": 1208, "d\u00e9p\u00eache-toi": 1209, "d'aller": 1210, "d\u00e9p\u00eachez-vous": 1211, "humain.": 1212, "cass\u00e9.": 1213, "cass\u00e9e.": 1214, "construit.": 1215, "venir.": 1216, "cuisiner.": 1217, "sauter.": 1218, "lire.": 1219, "chanter.": 1220, "nager.": 1221, "attendre.": 1222, "marcher.": 1223, "rendre.": 1224, "annul\u00e9.": 1225, "souci.": 1226, "doute.": 1227, "mange": 1228, "j'appr\u00e9cie": 1229, "botte.": 1230, "j'envie": 1231, "l'envie.": 1232, "envie.": 1233, "t'envie.": 1234, "l'exercice.": 1235, "vieille.": 1236, "senti": 1237, "sentais": 1238, "sentis": 1239, "ressenti": 1240, "tristesse.": 1241, "sentie": 1242, "r\u00e9par\u00e9.": 1243, "r\u00e9par\u00e9e.": 1244, "r\u00e9parai.": 1245, "tressailli.": 1246, "trouv\u00e9.": 1247, "a.": 1248, "devenu": 1249, "bless\u00e9.": 1250, "m'a": 1251, "tir\u00e9": 1252, "devenue": 1253, "suppose.": 1254, "j'imagine.": 1255, "re\u00e7u": 1256, "d\u00e9teste.": 1257, "hais.": 1258, "gagnant.": 1259, "comprends": 1260, "es": 1261, "dire.": 1262, "entends.": 1263, "j\u2019aide": 1264, "n'esp\u00e8re": 1265, "bless\u00e9": 1266, "connais": 1267, "connais.": 1268, "quitt\u00e9": 1269, "l'art.": 1270, "l'appr\u00e9cie.": 1271, "l'aime": 1272, "th\u00e9.": 1273, "t'aime.": 1274, "t'aime": 1275, "aim\u00e9": 1276, "appr\u00e9ci\u00e9.": 1277, "\u00e9cout\u00e9.": 1278, "t'adore.": 1279, "j'adorais": 1280, "pr\u00e9par\u00e9": 1281, "deux.": 1282, "confectionn\u00e9": 1283, "rencontr\u00e9s.": 1284, "rencontr\u00e9es.": 1285, "besoin": 1286, "d'air.": 1287, "l'air.": 1288, "glace.": 1289, "protestais.": 1290, "paniqu\u00e9.": 1291, "couru": 1292, "souviens.": 1293, "rappelle.": 1294, "oui.": 1295, "m'assis.": 1296, "hauss\u00e9": 1297, "\u00e9paules.": 1298, "pliss\u00e9": 1299, "surv\u00e9cu.": 1300, "vomi.": 1301, "j'utilise": 1302, "veux": 1303, "envie": 1304, "n'\u00e9tais": 1305, "fus": 1306, "bonne.": 1307, "dernier.": 1308, "derni\u00e8re.": 1309, "n'irai": 1310, "\u00e9crit.": 1311, "j'accepterais.": 1312, "v\u00e9rifierai.": 1313, "v\u00e9rifier.": 1314, "ferai.": 1315, "conduirai.": 1316, "partirai.": 1317, "tirerai.": 1318, "resterai": 1319, "cuisinier.": 1320, "fille.": 1321, "h\u00e9ros.": 1322, "menteur.": 1323, "moine.": 1324, "jumeau.": 1325, "m'amuse.": 1326, "cuis": 1327, "mieux.": 1328, "pris.": 1329, "grassouillet.": 1330, "grassouillette.": 1331, "j'arrive.": 1332, "direct.": 1333, "directe.": 1334, "fichu.": 1335, "mange.": 1336, "connu.": 1337, "connue.": 1338, "pour.": 1339, "cupide.": 1340, "cache.": 1341, "humble.": 1342, "faim": 1343, "lit.": 1344, "alit\u00e9.": 1345, "alit\u00e9e.": 1346, "l'int\u00e9rieur.": 1347, "rigole": 1348, "perdre.": 1349, "d\u00e9m\u00e9nager.": 1350, "normal.": 1351, "normale.": 1352, "payer.": 1353, "crev\u00e9.": 1354, "ruin\u00e9e.": 1355, "remu\u00e9.": 1356, "remu\u00e9e.": 1357, "c\u00e9libataire.": 1358, "maigrichon.": 1359, "maigrichonne.": 1360, "sommeil": 1361, "sournois.": 1362, "sournoise.": 1363, "tellement": 1364, "grosse.": 1365, "tremp\u00e9e.": 1366, "strict.": 1367, "stricte.": 1368, "fort.": 1369, "forte.": 1370, "grand.": 1371, "trente": 1372, "j'essaie.": 1373, "ignore": 1374, "ignorez": 1375, "lui.": 1376, "fou": 1377, "col\u00e8re": 1378, "f\u00e2ch\u00e9": 1379, "occup\u00e9": 1380, "grand": 1381, "bleu": 1382, "gratuit": 1383, "difficile": 1384, "l'amour": 1385, "s\u00fbr": 1386, "danger": 1387, "l'heure": 1388, "cela": 1389, "cas": 1390, "arrive.": 1391, "produit.": 1392, "peut": 1393, "arriver": 1394, "parfois.": 1395, "sept": 1396, "importe.": 1397, "compte.": 1398, "important.": 1399, "pass\u00e9.": 1400, "br\u00fbler.": 1401, "gu\u00e9rira.": 1402, "fonctionnera.": 1403, "marchera.": 1404, "passade.": 1405, "ph\u00e9nom\u00e8ne": 1406, "mode.": 1407, "renard.": 1408, "vivant": 1409, "terrible.": 1410, "affreux.": 1411, "horrible.": 1412, "commenc\u00e9.": 1413, "pipeau": 1414, "bidon.": 1415, "encombrant.": 1416, "proche.": 1417, "dr\u00f4le.": 1418, "vert.": 1419, "magie.": 1420, "cd.": 1421, "nuit.": 1422, "silencieux.": 1423, "mignon.": 1424, "sujet": 1425, "l'eau.": 1426, "faux.": 1427, "tien.": 1428, "tienne.": 1429, "v\u00f4tre.": 1430, "j\u00e9sus": 1431, "fais-le": 1432, "fais-le,": 1433, "simplement": 1434, "simplement.": 1435, "d\u00e9tendez-vous.": 1436, "tranquilles.": 1437, "taisez-vous.": 1438, "ville": 1439, "entrer": 1440, "aller!": 1441, "mourir.": 1442, "sortir": 1443, "sortir.": 1444, "permettez-moi": 1445, "d'essayer.": 1446, "discutons.": 1447, "partons": 1448, "casse.": 1449, "met": 1450, "bouts.": 1451, "file.": 1452, "prions": 1453, "abandonnons.": 1454, "discutons": 1455, "passons": 1456, "vote.": 1457, "votons.": 1458, "proc\u00e9dons": 1459, "travaillons": 1460, "vigilants.": 1461, "regarde-le": 1462, "regarde-moi.": 1463, "cherche-le": 1464, "blesse.": 1465, "maman": 1466, "t'inqui\u00e8te": 1467, "commentaire.": 1468, "probl\u00e8me": 1469, "rien": 1470, "rien.": 1471, "encore": 1472, "fois.": 1473, "mangez,": 1474, "s'il": 1475, "mange,": 1476, "asseyez-vous,": 1477, "sauve-toi": 1478, "sauvez-vous": 1479, "cou": 1480, ":": 1481, "pla\u00eet": 1482, "\u00bb.": 1483, "dites": 1484, "gentille.": 1485, "recommence.": 1486, "recommencez.": 1487, "sur": 1488, "gardes.": 1489, "alerte.": 1490, "pr\u00e8s.": 1491, "proximit\u00e9.": 1492, "vigilant.": 1493, "geste.": 1494, "\u00e9cartez-vous": 1495, "\u00e9tudie": 1496, "application.": 1497, "\u00e9tudiez": 1498, "davantage.": 1499, "bus.": 1500, "petit": 1501, "somme": 1502, "mets-toi": 1503, "l'abri": 1504, "mettez-vous": 1505, "couvrez-vous": 1506, "notes.": 1507, "parle-moi": 1508, "parlez-moi": 1509, "go\u00fbte": 1510, "go\u00fbtez": 1511, "t'es": 1512, "gar\u00e7on": 1513, "tout.": 1514, "amusant.": 1515, "elle.": 1516, "siens.": 1517, "trichent.": 1518, "est.": 1519, "s'enfuit.": 1520, "pass\u00e9e.": 1521, "accept\u00e9.": 1522, "mordu.": 1523, "triche.": 1524, "cuisin\u00e9.": 1525, "jure.": 1526, "danse.": 1527, "boit.": 1528, "conduit.": 1529, "p\u00e9t\u00e9.": 1530, "oublia.": 1531, "souffle": 1532, "coup\u00e9.": 1533, "frapp\u00e9.": 1534, "sauta.": 1535, "regarda.": 1536, "g\u00e9missait.": 1537, "hocha": 1538, "ob\u00e9it.": 1539, "voyait.": 1540, "sourit.": 1541, "sanglotait.": 1542, "parlait.": 1543, "grimace.": 1544, "grimac\u00e9.": 1545, "cria.": 1546, "hurlait.": 1547, "hurla.": 1548, "pleurer.": 1549, "heureux.": 1550, "joyeux.": 1551, "m\u00e9chant.": 1552, "virez": 1553, "droite.": 1554, "seconde": 1555, "peu.": 1556, "guerre": 1557, "mauvaise.": 1558, "guerre,": 1559, "mourons": 1560, "tous.": 1561, "toutes.": 1562, "mentons": 1563, "achetons": 1564, "pouvons": 1565, "tenter.": 1566, "gagner.": 1567, "l'emporter.": 1568, "l'appr\u00e9cions.": 1569, "accompli.": 1570, "devons": 1571, "t'avons": 1572, "voulons.": 1573, "ferons": 1574, "apporterons": 1575, "aider.": 1576, "r\u00e9ussirons.": 1577, "attendrons.": 1578, "marcherons.": 1579, "travaillerons.": 1580, "retour.": 1581, "gar\u00e7ons.": 1582, "occup\u00e9s.": 1583, "occup\u00e9es.": 1584, "calmes.": 1585, "termin\u00e9.": 1586, "quittes.": 1587, "\u00e9galit\u00e9.": 1588, "paresseuses.": 1589, "perdus.": 1590, "perdues.": 1591, "riches.": 1592, "foutu.": 1593, "foutus.": 1594, "faibles.": 1595, "journ\u00e9e": 1596, "qu'est": 1597, "nouveau": 1598, "sommes-nous": 1599, "cuisin\u00e9": 1600, "t\u00e9l\u00e9phon\u00e9": 1601, "rest\u00e9": 1602, "\u00e9tait-il": 1603, "\u00e9tait-ce": 1604, "hurl\u00e9": 1605, "suivant": 1606, "pourquoi": 1607, "soucier": 1608, "as-tu": 1609, "appel\u00e9": 1610, "pouvez": 1611, "d\u00e9cides.": 1612, "d\u00e9cide.": 1613, "vous,": 1614, "d\u00e9cidez.": 1615, "l'as": 1616, "l'avez": 1617, "m'as": 1618, "m'avez": 1619, "rat\u00e9": 1620, "coup.": 1621, "loup\u00e9": 1622, "vilain.": 1623, "grands.": 1624, "grandes.": 1625, "marrante.": 1626, "bizarres.": 1627, "vieilles.": 1628, "jolie": 1629, "idiot": 1630, "soit": 1631, "termin\u00e9": 1632, "perdus": 1633, "perdues": 1634, "s\u00e9curit\u00e9": 1635, "avez-vous": 1636, "folle": 1637, "cingl\u00e9": 1638, "dingues": 1639, "triste": 1640, "timide": 1641, "heureuse.": 1642, "heureuses.": 1643, "cr\u00e9atives": 1644, "cr\u00e9ative": 1645, "cr\u00e9atif": 1646, "discret": 1647, "discr\u00e8te": 1648, "discrets": 1649, "amicaux": 1650, "amicale": 1651, "amical": 1652, "g\u00e9n\u00e9reux.": 1653, "g\u00e9n\u00e9reux": 1654, "cl\u00e9ment": 1655, "cl\u00e9mente": 1656, "mis\u00e9ricordieuse": 1657, "mis\u00e9ricordieux": 1658, "pr\u00e9par\u00e9e": 1659, "pr\u00e9par\u00e9es": 1660, "pr\u00e9par\u00e9s": 1661, "pr\u00eats": 1662, "pr\u00eates": 1663, "ponctuelle": 1664, "ponctuel": 1665, "impitoyable": 1666, "raisonnable": 1667, "raisonnables": 1668, "sp\u00e9cifique.": 1669, "minutieux.": 1670, "minutieuse.": 1671, "rigoureux.": 1672, "toi-m\u00eame.": 1673, "vous-m\u00eame.": 1674, "bi\u00e8re": 1675, "chapeau.": 1676, "fils.": 1677, "appellez": 1678, "commencer": 1679, "peut-il": 1680, "attendre": 1681, "d'aide": 1682, "t'aider": 1683, "donner": 1684, "arr\u00eater": 1685, "parler": 1686, "arrives-tu": 1687, "arrivez-vous": 1688, "savez-vous": 1689, "ski": 1690, "sais-tu": 1691, "pouvez-vous": 1692, "essayer": 1693, "annulez": 1694, "chercher.": 1695, "char.": 1696, "console": 1697, "cuisine": 1698, "cuisinez": 1699, "compter": 1700, "nombre.": 1701, "participe.": 1702, "compte": 1703, "mang\u00e9": 1704, "essay\u00e9": 1705, "aid\u00e9": 1706, "vaincu": 1707, "l'avez-vous": 1708, "l'as-tu": 1709, "fois": 1710, "recommence": 1711, "recommencez": 1712, "jouez-vous": 1713, "bowling": 1714, "joues-tu": 1715, "p\u00eachez": 1716, "d\u00e9range": 1717, "discute": 1718, "discutez": 1719, "inutile": 1720, "discuter.": 1721, "discussion.": 1722, "cligne": 1723, "triche": 1724, "battez": 1725, "ris": 1726, "riez": 1727, "partez": 1728, "panique": 1729, "crie": 1730, "fume": 1731, "fumez": 1732, "fixez": 1733, "fixe": 1734, "t'inqui\u00e8te.": 1735, "inqui\u00e9tez": 1736, "finis": 1737, "finissez": 1738, "lance": 1739, "pi\u00e8ce": 1740, "pardonne": 1741, "pardonnez": 1742, "changer.": 1743, "allez-vous": 1744, "change-toi.": 1745, "habille-toi.": 1746, "habillez-vous.": 1747, "bo\u00eete.": 1748, "travail.": 1749, "avec.": 1750, "donne-m'en": 1751, "vas-y,": 1752, "nous,": 1753, "maison,": 1754, "t'asseoir.": 1755, "si\u00e8ge": 1756, "jette": 1757, "jetez": 1758, "place.": 1759, "rencontr\u00e9s": 1760, "riait.": 1761, "trouva.": 1762, "fil\u00e9.": 1763, "devint": 1764, "tripes.": 1765, "insist\u00e9.": 1766, "jeune.": 1767, "m'aime.": 1768, "aime.": 1769, "d\u00e9missionna.": 1770, "mit": 1771, "dressa.": 1772, "lev\u00e9.": 1773, "b\u00e9gaie.": 1774, "\u00e9tait": 1775, "mec.": 1776, "gosse.": 1777, "pauvre": 1778, "type.": 1779, "binoclard.": 1780, "flemmard.": 1781, "endormi.": 1782, "d'arriver.": 1783, "p\u00e9t\u00e9": 1784, "thune.": 1785, "plein": 1786, "aux": 1787, "as.": 1788, "\u00e2ge.": 1789, "maigre.": 1790, "puissant.": 1791, "aidez-moi": 1792, "voici": 1793, "sommes.": 1794, "ici,": 1795, "curieux": 1796, "\u00e9trange": 1797, "\u00e9galement": 1798, "all\u00e9.": 1799, "m'excuser.": 1800, "demand\u00e9": 1801, "achet\u00e9.": 1802, "br\u00fbl\u00e9e.": 1803, "j'ach\u00e8te": 1804, "danser.": 1805, "arriver.": 1806, "parvenir.": 1807, "j'arrive": 1808, "partager.": 1809, "puis": 1810, "n'arrive": 1811, "parviens": 1812, "n\u2019arrive": 1813, "attrap\u00e9.": 1814, "attrap\u00e9e.": 1815, "choisis.": 1816, "confess\u00e9.": 1817, "pourrais": 1818, "beaucoup.": 1819, "s\u00e9ch\u00e9.": 1820, "all\u00e9e.": 1821, "rendu.": 1822, "rendue.": 1823, "marqu\u00e9": 1824, "d\u00e9saccord.": 1825, "piqu\u00e9": 1826, "nez.": 1827, "buvais": 1828, "haricots.": 1829, "pain.": 1830, "fruits.": 1831, "entra\u00een\u00e9.": 1832, "entra\u00een\u00e9e.": 1833, "d\u00e9prim\u00e9.": 1834, "d\u00e9prim\u00e9e.": 1835, "terre.": 1836, "tomb\u00e9e": 1837, "idiot.": 1838, "idiote.": 1839, "peur.": 1840, "vir\u00e9": 1841, "trouv\u00e9s.": 1842, "trouv\u00e9es.": 1843, "commenc\u00e9": 1844, "m'ennuyer.": 1845, "vertiges.": 1846, "prise": 1847, "amende.": 1848, "coll\u00e9": 1849, "prune.": 1850, "contravention.": 1851, "contredanse.": 1852, "licenci\u00e9.": 1853, "bol.": 1854, "contrari\u00e9e.": 1855, "f\u00e2ch\u00e9e.": 1856, "f\u00e2ch\u00e9.": 1857, "contrari\u00e9.": 1858, "cultive": 1859, "riz.": 1860, "j'imagine": 1861, "suppose": 1862, "devais": 1863, "insectes.": 1864, "chiens.": 1865, "hais": 1866, "poisson.": 1867, "golf.": 1868, "enfants.": 1869, "souris.": 1870, "lait.": 1871, "d\u00e9testais": 1872, "cents": 1873, "trouble": 1874, "stress": 1875, "liquide.": 1876, "dispose": 1877, "nouvelles.": 1878, "temps.": 1879, "j'entends.": 1880, "entendu": 1881, "h\u00e9sit\u00e9.": 1882, "bi\u00e8re.": 1883, "bleu.": 1884, "deux": 1885, "plaisent.": 1886, "g\u00e2teaux.": 1887, "chats.": 1888, "j\u2019aime": 1889, "jazz.": 1890, "maths.": 1891, "rock.": 1892, "appr\u00e9cie.": 1893, "j'habite": 1894, "mary.": 1895, "soupe.": 1896, "j'aimais": 1897, "t'aimais.": 1898, "aim\u00e9.": 1899, "aim\u00e9e.": 1900, "merd\u00e9.": 1901, "foir\u00e9.": 1902, "pagaille.": 1903, "cacher.": 1904, "ob\u00e9ir.": 1905, "poche": 1906, "clou\u00e9.": 1907, "colle.": 1908, "davantage": 1909, "qu'il": 1910, "d'eux.": 1911, "d'elles.": 1912, "avais": 1913, "parie": 1914, "jamais.": 1915, "n'ai": 1916, "jamais": 1917, "gagne": 1918, "l'emporte.": 1919, "skie": 1920, "souvent.": 1921, "oppos\u00e9.": 1922, "paie": 1923, "imp\u00f4ts.": 1924, "paye": 1925, "protest\u00e9.": 1926, "l\u00e8vres.": 1927, "remis.": 1928, "remise.": 1929, "regrette.": 1930, "stop.": 1931, "sauv\u00e9.": 1932, "sauv\u00e9e.": 1933, "sauv\u00e9es.": 1934, "sauv\u00e9s.": 1935, "chien.": 1936, "vends": 1937, "voitures.": 1938, "devrais": 1939, "gaz.": 1940, "lutt\u00e9.": 1941, "d\u00e9battu.": 1942, "parvenu.": 1943, "parvenue.": 1944, "rends.": 1945, "fie": 1946, "\u0153ufs.": 1947, "savon.": 1948, "trouvais": 1949, "m'ennuyais.": 1950, "sou.": 1951, "j'avais": 1952, "tournait.": 1953, "vir\u00e9.": 1954, "saqu\u00e9.": 1955, "engag\u00e9.": 1956, "\u00e9mu.": 1957, "cr\u00e9dule.": 1958, "na\u00eff.": 1959, "na\u00efve.": 1960, "pr\u00eate.": 1961, "\u00e9tais": 1962, "\u00e9tais.": 1963, "trouvais.": 1964, "tenais": 1965, "troisi\u00e8me.": 1966, "fatigu\u00e9.": 1967, "j\u2019\u00e9tais": 1968, "fatigu\u00e9e.": 1969, "tort.": 1970, "j\u2019avais": 1971, "lav\u00e9.": 1972, "lav\u00e9e.": 1973, "all\u00e9": 1974, "all\u00e9,": 1975, "\u00e9galement.": 1976, "travaille": 1977, "serai": 1978, "pr\u00e9sent.": 1979, "assisterai.": 1980, "l'ach\u00e8te.": 1981, "d\u00e9ciderai.": 1982, "j'arriverai": 1983, "j'irai": 1984, "l'essayerai.": 1985, "dix-sept": 1986, "boulanger.": 1987, "enfant.": 1988, "toubib.": 1989, "veuve.": 1990, "honte.": 1991, "perplexe.": 1992, "confus.": 1993, "confuse.": 1994, "foies.": 1995, "chocottes.": 1996, "curieux.": 1997, "curieuse.": 1998, "r\u00e9gime.": 1999, "conduire.": 2000, "fianc\u00e9.": 2001, "fianc\u00e9e.": 2002, "excit\u00e9.": 2003, "excit\u00e9e.": 2004, "tombe.": 2005, "di\u00e8te.": 2006, "m\u00e9ticuleux.": 2007, "affol\u00e9.": 2008, "furieux.": 2009, "sant\u00e9.": 2010, "l\u00e0-dedans.": 2011, "prison.": 2012, "amoureux.": 2013, "amoureuse.": 2014, "jalouse.": 2015, "frousse.": 2016, "plaisante.": 2017, "mari\u00e9.": 2018, "mari\u00e9e.": 2019, "nerveux.": 2020, "nerveuse.": 2021, "neutre.": 2022, "service.": 2023, "dehors.": 2024, "patiente.": 2025, "populaire.": 2026, "remont\u00e9.": 2027, "voyant.": 2028, "voyante.": 2029, "lis.": 2030, "retrait\u00e9.": 2031, "pensionn\u00e9.": 2032, "pensionn\u00e9e.": 2033, "\u00e9go\u00efste.": 2034, "choqu\u00e9.": 2035, "choqu\u00e9e.": 2036, "bourr\u00e9.": 2037, "bourr\u00e9e.": 2038, "fracass\u00e9": 2039, "rassasi\u00e9.": 2040, "l'estomac": 2041, "talons.": 2042, "dalle.": 2043, "crocs.": 2044, "reste.": 2045, "gav\u00e9.": 2046, "r\u00e9pondre.": 2047, "s\u00e8che.": 2048, "sid\u00e9r\u00e9.": 2049, "taquine.": 2050, "loi": 2051, "loi,": 2052, "soif.": 2053, "touch\u00e9.": 2054, "touch\u00e9e.": 2055, "pi\u00e9g\u00e9e.": 2056, "pi\u00e9g\u00e9.": 2057, "d\u00e9sarm\u00e9.": 2058, "m\u00e9content.": 2059, "m\u00e9contente.": 2060, "malchanceux.": 2061, "prochain.": 2062, "sers": 2063, "inutile.": 2064, "fortun\u00e9e.": 2065, "gagne.": 2066, "pr\u00e9occup\u00e9.": 2067, "ignore-les.": 2068, "ignorez-les.": 2069, "fini": 2070, "paresseux": 2071, "riche": 2072, "propre": 2073, "sale": 2074, "fatal": 2075, "brouillard": 2076, "l\u00e9gal": 2077, "doit": 2078, "doit-il": 2079, "emporter": 2080, "appartient-il": 2081, "v\u00f4tre": 2082, "tien": 2083, "tienne": 2084, "all\u00e9e": 2085, "l'art": 2086, "arriv\u00e9.": 2087, "brouillard.": 2088, "pourrait": 2089, "pleuvoir.": 2090, "peut-\u00eatre": 2091, "mettre": 2092, "neiger.": 2093, "faisait": 2094, "sympa.": 2095, "plat.": 2096, "plate.": 2097, "long.": 2098, "bruyant.": 2099, "ira.": 2100, "casser.": 2101, "briser.": 2102, "rompre.": 2103, "50": 2104, "yen.": 2105, "fran\u00e7ais.": 2106, "lundi.": 2107, "poup\u00e9e.": 2108, "d'un": 2109, "cadeau.": 2110, "blague.": 2111, "plaisanterie.": 2112, "d'une": 2113, "pipe.": 2114, "r\u00e8gle.": 2115, "arnaque.": 2116, "chanson.": 2117, "pi\u00e8ge.": 2118, "couvert.": 2119, "vain.": 2120, "futile.": 2121, "ironique.": 2122, "verrouill\u00e9.": 2123, "m\u00e9tier.": 2124, "emploi.": 2125, "sert": 2126, "poison.": 2127, "secret.": 2128, "printemps.": 2129, "minable.": 2130, "b\u00eate.": 2131, "coton.": 2132, "urgent.": 2133, "l'autre": 2134, "c\u00f4t\u00e9.": 2135, "d'avancer.": 2136, "savoir": 2137, "commen\u00e7ons": 2138, "commen\u00e7ons.": 2139, "dansons.": 2140, "faisons-le": 2141, "s'y": 2142, "buvons": 2143, "d\u00e9p\u00eachons-nous.": 2144, "c\u00e9l\u00e9brons.": 2145, "faisons": 2146, "f\u00eate.": 2147, "amusante.": 2148, "autour": 2149, "rapprochez-vous": 2150, "d\u00e9jeuner": 2151, "liste": 2152, "souhait": 2153, "beaucoup": 2154, "mille": 2155, "mercis.": 2156, "mercis": 2157, "fumer": 2158, "m\u00e9morisez": 2159, "m\u00e9morise": 2160, "l'argent": 2161, "roi.": 2162, "chauffeur": 2163, "calcul\u00e9": 2164, "pile": 2165, "moins": 2166, "\u00bb,": 2167, "veut": 2168, "dire": 2169, "personne": 2170, "vint.": 2171, "attrist\u00e9.": 2172, "maintenant,": 2173, "ferme-la.": 2174, "attendons.": 2175, "ok,": 2176, "d'accord,": 2177, "d\u2019accord.": 2178, "oh,": 2179, "viens.": 2180, "papier": 2181, "br\u00fble.": 2182, "carte": 2183, "choisissez": 2184, "date": 2185, "choisis": 2186, "plantes": 2187, "poussent.": 2188, "croissent.": 2189, "veuillez": 2190, "applaudir.": 2191, "d'applaudir.": 2192, "viens,": 2193, "plait.": 2194, "plait,": 2195, "venez,": 2196, "d\u00e9placez-vous,": 2197, "chante,": 2198, "pla\u00eet,": 2199, "reste,": 2200, "arr\u00eate.": 2201, "arr\u00eatez.": 2202, "arr\u00eater.": 2203, "d'arr\u00eater.": 2204, "voter.": 2205, "votez": 2206, "vote": 2207, "patienter": 2208, "instant.": 2209, "priez": 2210, "appuyer": 2211, "entr\u00e9e.": 2212, "appuyez": 2213, "remets-le": 2214, "place": 2215, "pose-le": 2216, "monter": 2217, "allons-nous": 2218, "rougi.": 2219, "devenait": 2220, "pommes.": 2221, "frappa.": 2222, "n'a": 2223, "charme.": 2224, "cingl\u00e9e.": 2225, "devrais-je": 2226, "dors": 2227, "dormez": 2228, "geste": 2229, "alit\u00e9": 2230, "alit\u00e9e": 2231, "alit\u00e9s": 2232, "alit\u00e9es": 2233, "l'int\u00e9rieur": 2234, "pleurer": 2235, "prendre": 2236, "bain": 2237, "bouch\u00e9e": 2238, "carte.": 2239, "marcher": 2240, "lentement.": 2241, "th\u00e9,": 2242, "utile.": 2243, "d\u00e9gueulasse.": 2244, "d\u00e9goutant.": 2245, "joli.": 2246, "eux.": 2247, "elles.": 2248, "exact.": 2249, "sage.": 2250, "t\u00e9l\u00e9": 2251, "allum\u00e9e.": 2252, "parvenus.": 2253, "l'ont": 2254, "eu.": 2255, "eue.": 2256, "embrass\u00e9s.": 2257, "libres": 2258, "peuvent": 2259, "m'ont": 2260, "mauvaises.": 2261, "nouveaux.": 2262, "rouges.": 2263, "r\u00e9fl\u00e9chis-y": 2264, "r\u00e9fl\u00e9chissez-y": 2265, "pensez-y": 2266, "penses-y": 2267, "cr\u00e8me": 2268, "glac\u00e9e.": 2269, "entra.": 2270, "chang\u00e9.": 2271, "trichait.": 2272, "thomas": 2273, "noya.": 2274, "noy\u00e9.": 2275, "respirait.": 2276, "parie.": 2277, "grandit.": 2278, "mordre.": 2279, "piqu\u00e9.": 2280, "souriait.": 2281, "devin\u00e9.": 2282, "moral": 2283, "z\u00e9ro.": 2284, "chaussettes.": 2285, "sinistre.": 2286, "d\u00e9fonc\u00e9.": 2287, "\u00e9norme.": 2288, "immense.": 2289, "c\u0153ur.": 2290, "aimable.": 2291, "doux.": 2292, "soign\u00e9.": 2293, "paralys\u00e9.": 2294, "insensible.": 2295, "engourdi.": 2296, "mental.": 2297, "impoli.": 2298, "lent.": 2299, "vaniteux.": 2300, "m\u00e9fiant.": 2301, "raisonnable.": 2302, "rit.": 2303, "laiss\u00e9.": 2304, "m\u2019a": 2305, "quitt\u00e9.": 2306, "quitt\u00e9e.": 2307, "largu\u00e9.": 2308, "\u00e9coute.": 2309, "refus\u00e9.": 2310, "refusa.": 2311, "sa": 2312, "salue": 2313, "tu.": 2314, "ferm\u00e9": 2315, "gueule.": 2316, "renifl\u00e9.": 2317, "transpir\u00e9.": 2318, "viendra.": 2319, "saura.": 2320, "d\u00e9missionner.": 2321, "s'ennuie.": 2322, "d\u00e9rang\u00e9.": 2323, "mourant.": 2324, "\u00e2g\u00e9.": 2325, "coriace.": 2326, "tom,": 2327, "reposer.": 2328, "demi-tour.": 2329, "attends-moi.": 2330, "attends-nous": 2331, "attendez-nous": 2332, "r\u00e9veille": 2333, "marche": 2334, "marchez": 2335, "doucement.": 2336, "avais-je": 2337, "faisait-il": 2338, "froid": 2339, "savons": 2340, "d\u00e9missionnons": 2341, "arr\u00eatons": 2342, "mangions": 2343, "mange\u00e2mes": 2344, "s\u00e9par\u00e9s.": 2345, "s\u00e9par\u00e9es.": 2346, "rire.": 2347, "\u00e9clat\u00e9": 2348, "rompu.": 2349, "entendre.": 2350, "rencontrer.": 2351, "tir\u00e9s.": 2352, "tir\u00e9es.": 2353, "mangeons": 2354, "viande.": 2355, "aidons": 2356, "connaissons": 2357, "connaissons.": 2358, "conna\u00eet.": 2359, "aimons": 2360, "appr\u00e9cions": 2361, "l'aimons": 2362, "adorons": 2363, "aimons.": 2364, "manques.": 2365, "manquez.": 2366, "agir.": 2367, "souvenons.": 2368, "surv\u00e9cu": 2369, "voulons": 2370, "ferons.": 2371, "fera.": 2372, "combattrons.": 2373, "partagera.": 2374, "tiendrons": 2375, "seuls.": 2376, "seules.": 2377, "arm\u00e9s.": 2378, "arm\u00e9es.": 2379, "fauch\u00e9s.": 2380, "fauch\u00e9es.": 2381, "propres.": 2382, "partons.": 2383, "pr\u00eates.": 2384, "intelligents.": 2385, "intelligentes.": 2386, "d\u00e9sol\u00e9s.": 2387, "coinc\u00e9s.": 2388, "coinc\u00e9es.": 2389, "fatigu\u00e9s.": 2390, "fatigu\u00e9es.": 2391, "jumeaux.": 2392, "jumelles.": 2393, "quel": 2394, "andouille": 2395, "boulet": 2396, "gal\u00e8re": 2397, "imb\u00e9cile": 2398, "naze": 2399, "perte": 2400, "bordel": 2401, "pagaille": 2402, "plaie.": 2403, "dommage": 2404, "malheur": 2405, "\u00e9quipe": 2406, "qu'\u00e9tait-ce": 2407, "s'agissait-il": 2408, "avait-il": 2409, "ferais-je": 2410, "quoi,": 2411, "\u00e9tais-je": 2412, "trich\u00e9": 2413, "dessin\u00e9": 2414, "\u00e9chapp\u00e9": 2415, "tour": 2416, "d\u00e9tient": 2417, "t'a": 2418, "arr\u00eat\u00e9": 2419, "cuisiner": 2420, "ira-t-il": 2421, "passera-t-il": 2422, "irez-vous": 2423, "iras-tu": 2424, "t'y": 2425, "rendras-tu": 2426, "rendrez-vous": 2427, "lentement": 2428, "travaillez": 2429, "\u00e9vanoui.": 2430, "\u00e9vanouie.": 2431, "asseoir.": 2432, "ailles.": 2433, "r\u00e9veill\u00e9e.": 2434, "d\u00e9contract\u00e9.": 2435, "justes.": 2436, "libres.": 2437, "bons.": 2438, "bonnes.": 2439, "m\u00e9chante.": 2440, "sympas.": 2441, "dingue": 2442, "givr\u00e9": 2443, "givr\u00e9e": 2444, "grossier.": 2445, "grossiers.": 2446, "grossi\u00e8re.": 2447, "grossi\u00e8res.": 2448, "sauf.": 2449, "saufs.": 2450, "sauve.": 2451, "sauves.": 2452, "minces.": 2453, "raisonnables.": 2454, "voiture": 2455, "coup\u00e9": 2456, "chien": 2457, "navire": 2458, "conduis-toi": 2459, "selon": 2460, "comporte-toi": 2461, "quelqu'un": 2462, "comportez-vous": 2463, "amoureuse": 2464, "amoureux": 2465, "invit\u00e9": 2466, "invit\u00e9e": 2467, "sont-ils": 2468, "nouveaux": 2469, "neufs": 2470, "sont-elles": 2471, "neuves": 2472, "nouvelles": 2473, "fauch\u00e9s": 2474, "chauve": 2475, "chauves": 2476, "occup\u00e9e": 2477, "occup\u00e9s": 2478, "occup\u00e9es": 2479, "sourd": 2480, "sourde": 2481, "disponible": 2482, "t'es-tu": 2483, "bless\u00e9s": 2484, "bless\u00e9es": 2485, "bless\u00e9e": 2486, "boiteux": 2487, "ringard": 2488, "perdue": 2489, "s\u00fbre": 2490, "s\u00fbres": 2491, "s\u00fbrs": 2492, "grande": 2493, "dou\u00e9": 2494, "armez-vous.": 2495, "\u00e9vitez": 2496, "friandises.": 2497, "\u00e9vite": 2498, "attentif.": 2499, "attentive.": 2500, "confiant": 2501, "confiants": 2502, "confiante": 2503, "impitoyables.": 2504, "objectif.": 2505, "objective.": 2506, "objectifs.": 2507, "objectives.": 2508, "bienvenu.": 2509, "b\u0153uf": 2510, "bi\u00e8re,": 2511, "am\u00e8ne": 2512, "copine": 2513, "envoyez": 2514, "renforts.": 2515, "rappelle-moi.": 2516, "terminer": 2517, "finir": 2518, "sait-il": 2519, "peut-on": 2520, "peux-tu": 2521, "lire": 2522, "nager": 2523, "savez": 2524, "imm\u00e9diatement.": 2525, "m'aider.": 2526, "entre,": 2527, "rejoindre": 2528, "joindre": 2529, "descendez.": 2530, "approche.": 2531, "approchez.": 2532, "accompagne-moi.": 2533, "baisse": 2534, "ton.": 2535, "pourrions-nous": 2536, "asseoir": 2537, "courant": 2538, "savait-il": 2539, "chant\u00e9": 2540, "nag\u00e9": 2541, "vot\u00e9": 2542, "donn\u00e9": 2543, "sign\u00e9": 2544, "l'air": 2545, "d'accord": 2546, "d\u2019accord": 2547, "buvez-vous": 2548, "bois-tu": 2549, "l'alcool": 2550, "conduisez": 2551, "fumez-vous": 2552, "fumes-tu": 2553, "fumes": 2554, "enseignante": 2555, "enseignes-tu": 2556, "mieux": 2557, "devoir.": 2558, "fonctionne": 2559, "marche?": 2560, "demander.": 2561, "vex\u00e9.": 2562, "laisse.": 2563, "laissez.": 2564, "d\u00e9rangez": 2565, "fatigue": 2566, "oublier.": 2567, "l\u00e2che": 2568, "r\u00e9siste": 2569, "droit.": 2570, "prudemment": 2571, "prudemment.": 2572, "arme": 2573, "l'arme": 2574, "l\u00e2chez": 2575, "pi\u00e8ces": 2576, "mang\u00e9.": 2577, "couru.": 2578, "crains": 2579, "craignez": 2580, "n'aie": 2581, "crainte.": 2582, "n'ayez": 2583, "poisson": 2584, "m\u00e9decin": 2585, "fusil": 2586, "carabine": 2587, "monte": 2588, "l'\u00e9tage.": 2589, "fant\u00f4mes": 2590, "existent.": 2591, "donne-moi": 2592, "moiti\u00e9.": 2593, "passe-moi": 2594, "donnez-moi": 2595, "jouez": 2596, "l'\u00e9cole.": 2597, "l'\u00e9cole": 2598, "couteau.": 2599, "cuill\u00e8re.": 2600, "beignet.": 2601, "verre": 2602, "boisson": 2603, "en-cas": 2604, "prends-en": 2605, "autre.": 2606, "m'\u00e9vite.": 2607, "meure.": 2608, "ni\u00e9.": 2609, "laiss\u00e9e": 2610, "avait": 2611, "v\u00e9hicule.": 2612, "d'argent.": 2613, "po\u00e8te.": 2614, "ambitieux.": 2615, "h\u00e9ro\u00efque.": 2616, "donna": 2617, "laiss\u00e9": 2618, "laissa": 2619, "laiss\u00e9s": 2620, "laiss\u00e9es": 2621, "aime": 2622, "l'aimait.": 2623, "l'aime.": 2624, "moqu\u00e9": 2625, "court": 2626, "eut": 2627, "attendra.": 2628, "fanatique.": 2629, "souffre.": 2630, "actuellement": 2631, "filles": 2632, "soutenez": 2633, "encourage": 2634, "soutiens": 2635, "aide-moi,": 2636, "aidez-moi,": 2637, "aide-nous,": 2638, "aidez-nous,": 2639, "stylo.": 2640, "h\u00e9,": 2641, "moment": 2642, "coup,": 2643, "emb\u00eatant": 2644, "barbare": 2645, "oses-tu": 2646, "osez-vous": 2647, "excitant": 2648, "horreur": 2649, "pitoyable": 2650, "path\u00e9tique": 2651, "romantique": 2652, "passe,": 2653, "j'admire": 2654, "failli": 2655, "toujours.": 2656, "pr\u00e9sent\u00e9": 2657, "excuses.": 2658, "caviar.": 2659, "crois.": 2660, "cass\u00e9": 2661, "pass\u00e9": 2662, "fil": 2663, "appel\u00e9.": 2664, "appel\u00e9s.": 2665, "appel\u00e9es.": 2666, "appel\u00e9e.": 2667, "venue": 2668, "avou\u00e9.": 2669, "r\u00e9parer.": 2670, "d\u00e9brouiller.": 2671, "dessiner.": 2672, "incapable": 2673, "m'arr\u00eater.": 2674, "impatient.": 2675, "impatiente.": 2676, "h\u00e2te.": 2677, "attrap\u00e9": 2678, "poursuivi": 2679, "pouvais": 2680, "facilement.": 2681, "coup\u00e9e.": 2682, "m\u00e9rite.": 2683, "fis": 2684, "effectu\u00e9": 2685, "vu,": 2686, "effet.": 2687, "demand\u00e9.": 2688, "vraiment.": 2689, "mords": 2690, "m'est": 2691, "\u00e9gal.": 2692, "fous.": 2693, "moque.": 2694, "fiche.": 2695, "m\u2019en": 2696, "branle.": 2697, "filles.": 2698, "gar\u00e7on.": 2699, "l'ignore.": 2700, "bois": 2701, "affreusement": 2702, "m'\u00e9vanouir.": 2703, "malaise.": 2704, "veine.": 2705, "stupide.": 2706, "vertige.": 2707, "senti.": 2708, "sentie.": 2709, "rends": 2710, "d'identit\u00e9": 2711, "v\u00e9rifier": 2712, "prendre.": 2713, "largu\u00e9e.": 2714, "sommeil.": 2715, "tremper.": 2716, "hache.": 2717, "doutes.": 2718, "su": 2719, "g\u00e9r\u00e9.": 2720, "menteurs.": 2721, "voiture.": 2722, "chatte.": 2723, "arme.": 2724, "feu.": 2725, "cl\u00e9.": 2726, "l'argent.": 2727, "besoins.": 2728, "plans.": 2729, "preuve.": 2730, "j'entends": 2731, "musique.": 2732, "aid\u00e9e.": 2733, "d'\u00eatre": 2734, "j'\u00e9l\u00e8ve": 2735, "embrass\u00e9": 2736, "moyen.": 2737, "\u00e9checs.": 2738, "miel.": 2739, "l'op\u00e9ra.": 2740, "sucre.": 2741, "sushis.": 2742, "ceux-ci.": 2743, "celles-ci.": 2744, "femmes.": 2745, "vis": 2746, "pari.": 2747, "courage.": 2748, "oiseaux.": 2749, "livres.": 2750, "jeux.": 2751, "blagues.": 2752, "plaisanteries.": 2753, "tripe": 2754, "pizza.": 2755, "voyages.": 2756, "ador\u00e9": 2757, "invent\u00e9.": 2758, "\u00e9labor\u00e9": 2759, "projets.": 2760, "manqu\u00e9.": 2761, "grouiller.": 2762, "d\u00e9p\u00eacher.": 2763, "h\u00e2ter.": 2764, 